[{"index":"0","summary":"什麼是就業金卡？ 台灣就業金卡在2018年2月8日上路，是一張結合工作許可、居留簽證、外僑居留證及重入國許可等四證合一的個人工作許可證，在有效期間內提供符合資格的外國人才可自由尋職、就職及轉換工作的便利性。想了解更多關於就業金卡請詳閱 什麼是就業金卡？  "},{"index":"1","summary":"從就業居留證轉換為就業金卡會影響我獲得永久居留證嗎？ 移民署已明文規定不會有任何影響，但您必須確保在台連續居住5年才有資格申請永久居留證，即就業居留證與就業金卡之間的簽證效期沒有中斷。"},{"index":"2","summary":"「外國特定專業人才」定義為何？ 在我國從事專業工作的外國人，具有中央目的事業主管機關公告我國所需科技、經濟、教育、文化、藝術、體育、金融、法律及建築領域的特殊專長者。前開專業工作係指就業服務法第46條第1項第1款至第6款的工作，或具專門知識或技術，且經中央目的事業主管機關會商教育部指定依補習及進修教育法立案的短期補習班教師。"},{"index":"3","summary":"如果我失業了會怎麼樣呢？ 您可能只是需要找到一份新工作。您的金卡不是由您的雇主申請，所以不會受到工作變動的影響。"},{"index":"4","summary":"如果我忘了申請平臺的密碼怎麼辦？ 如欲重設密碼，請登入「外國專業人才申辦窗口平臺」，點選「忘記密碼?」"},{"index":"5","summary":"如果我要更改金卡上的資料怎麼辦？ 申請人可以在平台上更改的資訊包括： 中英文姓名（收費500元） 性別（收費500元） 護照號碼（免費） 領證地點（免費） 居留地址（免費，但要提供證明像是租屋契約、水電單） email （免費，但要請移民署協助）  請留意，港澳金卡持卡人如欲更改姓名或性別，收費為2,600元。規費規定請參考 《就業金卡與就業 pass 卡及創業家簽證規費收費標準》第六條  &amp;ldquo;至就業金卡與就業 pass 卡及創業家簽證規費收費標準&amp;rdquo;就業金卡持有人在臺居留地址、護照號碼或其他資料異動，或因卡片污損、無法辨識、滅失或遺失時，應於事實發生日起三十日內於外國人才申辦平臺申請補發就業金卡。請依下圖指示更改金卡上的資料。   關           "},{"index":"6","summary":"如果我遺失金卡怎麼辦？ 請登入「外國專業人才申辦窗口平臺」，點選「線上申辦」選項中的「就業金卡補發申請」。按照平臺上說明操作，約莫兩週後，您即可到所選的移民署服務站領取新的就業金卡。"},{"index":"7","summary":"就業金卡有何特殊權益? 就業金卡持有人享有以下權益： 無須受一定雇主聘僱：該卡提供外國特定專業人才之一定期間開放式個人工作可，無須受一定雇主聘僱及申請。 享有所得稅優惠：得依「外國業人才延攬及僱用法」第9條規定，享有減免所得稅優惠。 直系尊親屬探親簽證停留期間放寬為最長1年：得依「外國業人才延攬及僱用法」第13條規定，其直系尊親屬得向外交部或駐外館處申請1年效期、多次入國、停留期限6個月之停留簽證，期滿得申請延期，每次總停留期間最長為1年。 就業金卡持有人之配偶及未成年子女得申請依親在臺居留。 放寬健保限制：受聘僱之就業金卡持卡人，其配偶、未成年子女及其滿20歲以上，因身心障礙無法自理生活之子女，經領有居留證明文件者，應參加全民健康保險，不受在臺居留滿6個月才能申請之限制。  "},{"index":"8","summary":"我可以同一時間內為多間公司工作嗎？ 可以，就業金卡為開放式個人工作許可，因此您可以在台灣的任何（或多個）公司工作或展開自己的業務。"},{"index":"9","summary":"我可以自雇或者在台灣開公司嗎？ 可以，持有就業金卡者在台灣可以自雇或者開公司。不管在台灣還是國外，持有就業金卡者可以不受雇於任何人、自雇或者自己開公司。"},{"index":"10","summary":"我是個數位游牧/遠端工作者 (自由工作者)，就業金卡適合我嗎？ 當然！就業金卡是您最好的選擇，有了開放式個人工作許可，您可以幫任何人工作。"},{"index":"11","summary":"我每年需要待在台灣多少天？ 沒有任何要求。但是，若您每年必須停留183天以上，能享受許多福利，例如：稅收居民待遇和永久居留權。"},{"index":"12","summary":"我的子女剛滿20歲，他們可以取得工作許可嗎？ 是的，只要他們從16歲之前就在台灣居住，每年居住超過270天。（請詳見：外國專業人才延攬及僱用法 - 第十七條）"},{"index":"13","summary":"我的父母或祖父母可以來探親嗎？ 是的，作為金卡持有人，您的父母和祖父母有資格申請1年多次入境簽證，一次最多停留六個月。此簽證可以在台灣延長，一次最多可以停留一年。請與離您最近的台灣外交機構或領事局聯繫。"},{"index":"14","summary":"我目前居住在台灣/持有居留證/使用觀光簽證，我可以申請就業金卡嗎？ 是。您可以在任何地方（甚至在台灣）進行申請。如果您持有居留證或持有旅遊簽證，仍然可以申請，就業金卡會取代您的居留證/旅遊簽證。"},{"index":"15","summary":"我要如何更改統一證號？ 如欲更改新式外來人口統一證號，可於外國專業人才申辦窗口平臺上的「就業金卡資料異動」功能，勾選「僅更換新式統一證號」，並上傳就業金卡照片。另進行「就業金卡資料異動」（如更新居留地址等資料）、「就業金卡補發申請」相關申請，將於完成繳費作業且審核通過後，系統判斷申請人如為舊式外來人口統一證號，亦將自動換發為新式外來人口統一證號予該申請人。若是2021年開始申請就業金卡，統一證號會一併改成新式統一證號（一碼英文加九碼數字），所以居留證號如果是舊式統號（二碼英文加八碼數字），就業金卡申請就會改成新式證號。更多資訊請參考 移民署新式外來人口統一證號專區  。"},{"index":"16","summary":"我需要在申請核准之後立刻抵達台灣嗎？ 不用，境外申請者待申請正式批准後，會收到就業金卡境外核准證明，持憑入境後於三十日內向移民署換領就業金卡。但請注意：就業金卡之效期自核發之翌日起算，即在您進入台灣或領取卡片之前已經開始計算，所以計劃移居台灣時，請記住這一點。*請注意，從2020年12月1日起您需要出具三日內的covid-19 rt-pcr陰性結果證明才能進入台灣。"},{"index":"17","summary":"該如何更改地址？ 您必須在搬家後30天內於申請平台： 外國專業人才申辦窗口平臺  線上更新地址，更新地址無需任何費用。更改地址的流程如下：上「外國專業人才申辦窗口平臺」更新資料→ 檢附水/電費單或租屋契約或住宿證明→ 補件（若需要）→ 收到審件完成的信 → 提供護照、就業金卡，以及電子收據至移民署服務站領取新的就業金卡。"},{"index":"18","summary":"公司聘用金卡人，有最低給付薪水的規定嗎？ 47,971元是申請專門性或技術性人員聘僱許可的規定，與就業金卡無涉，但外國人來臺工作後，相關工作條件仍要符合勞動基準法的規定。"},{"index":"19","summary":"如何辨別就業金卡真偽？ 可透過 移民署居留證查詢網  查詢。您可透過新舊證號查詢，若居留證號已更換，請使用新的居留證號查詢。如果有任何疑慮，可詢問移民署資訊組黃先生(02)2388-9393#2463"},{"index":"20","summary":"科技或經濟公司可否聘用持「教育」或「藝術」領域的金卡人呢？ 就業金卡是開放性的工作證，可以來臺從事所有的白領工作，但如果從事的行職業不屬申請的領域，會影響租稅優惠的申請。"}]