[{"index":"0","summary":"covid-19 特殊公告   covid-19 特殊公告  11/297/27至12/13，駐外館處將暫停受理各類簽證申請（含就業金卡繳驗護照）儘管外交部暫停受理就業金卡護照查驗，就業金卡其他審核流程還會持續進行。至於持有居留證申請就業金卡者，則不受影響。相關資訊請參考 外籍人士入境管制措施專區  。6/28集中檢疫所開放自費入住，入境旅客自機場前往檢疫地點應搭乘防疫車輛6月27日起，自covid-19變異株「重點高風險7國（巴西、印度、英國、祕魯、以色列、印尼及孟加拉）」以外之國家入境旅客(過去14天旅遊史、含轉機)住宿需要，將開放集中檢疫所供民眾自費使用，於6/26晚間8時開放訂房。目前全臺有49處集中檢疫所，分布於北、中、南等三區，包括各類公務人員訓練中心、軍營、停招的學校宿舍、旅館等，每人每日新臺幣2,000元整，12歲以下幼童與父或母同住一室者，不另外收費。民眾入住之檢疫所地點須由指揮中心分派，房內皆有網路、電視等相關設備，入住民眾亦可使用自己的手機電話與外界聯繫；集中檢疫場所均有提供三餐，餐飲會於固定時間送到檢疫房間外，再由民眾自行取用至自己的檢疫房間內用餐。有意自費入住民眾可至「 入境檢疫系統  」網頁預約，預約者須於航班預計抵臺48小時前至入境檢疫系統預約、繳費，以取得預約訂房識別碼，作為入境登記使用。若旅客自「重點高風險國家（巴西、印度、英國、祕魯、以色列、印尼及孟加拉）」入境，則請搭乘交通部安排之的防疫車輛前往集中檢疫所。若旅客並非由前述「重點高風險國家」入境，應自費搭乘防疫車輛（或自行駕車）前往防疫旅宿或自費集中檢疫所之檢疫地點。入境旅客之親友勿前往機場接機，以減少病毒傳播風險，共同保護親友及社區防疫安全。更多資訊請參考衛服部新聞稿： 集中檢疫所開放高風險7國以外入境者自費入住   全球delta變異株流行，即日起，入境人士前往檢疫地點應搭乘防疫車輛  )6/15外交部駐外館處在全國疫情警戒第三級期間將暫停受理各類簽證申請在全國疫情警戒第三級期間，外交部駐外館處將暫停受理各類簽證申請（包括就業金卡護照查驗）。目前持有有效停留簽證、居留簽證者於該期間也暫緩來台。至於因緊急或人道考量，如奔喪、探視病危親屬等重大事由急需來台，經報獲指揮中心專案許可後，才能向外交部駐外館處申請「特別入境許可」簽證。儘管外交部暫停受理就業金卡護照查驗，就業金卡其他審核流程還會持續進行。至於持有居留證申請就業金卡者，則不受影響。更多資訊請參考 領務局公告  。5/31配合中央流行疫情指揮中心防疫政策，外交部將暫停受理各類簽證申請（包含就業金卡護照查驗）更多資訊請參考 領事局公告  。已持有就業金卡（含境外核准證明）或有效居留證者可入境臺灣。無居留證者，不得入境，但因奔喪、探視病危親屬等緊急重大事由急需來台，經指揮中心專案許可後始得向駐外館處申請特別入境許可簽證。邊境管制適用期間：110/5/19-6/18。請參考 各類人士來臺限制一覽表  。儘管外交部暫停受理就業金卡護照查驗，就業金卡其他審核流程還會持續進行。至於持有居留證申請就業金卡者，則不受影響。"},{"index":"1","summary":"「外國專業人才延攬及僱用法」施行滿2週年，正式啟用新版就業金卡	 「外國專業人才延攬及僱用法」施行滿2週年，正式啟用新版就業金卡發布日期：109年2月8日發布單位：人力發展處「外國專業人才延攬及僱用法」(下稱外國人才專法) 自107年2月8日正式施行，推動迄今已滿2週年，其中就業金卡[1]核發成效顯著。就業金卡係提供外國特定專業人才開放式之個人工作許可，持卡者無須受限單一雇主聘僱，在臺工作將更為便利、自由且更有彈性。為表達政府對就業金卡持卡人高度重視，本會陳主委美伶親自接見並頒發新版就業金卡予澳大利亞籍寶島陽光再生能源公司執行長mr. frank hojerslev，以及德國籍mr. johannes wolfgang mueller (圖2-4)。截至本年1月30日止計就業金卡已核發584張，以專長領域別分析，以經濟領域人數為最多318人，占總核發數的55%；其次依序為科技領域106人(18%)、文化領域65人(11%)、金融領域49人(8%)、教育領域41人(7%) (圖5)；另以國別分析，美國134人為最多，占總核發數的23%；其次依序為香港90人(15%)、英國44人(8%)、馬來西亞37人(6%)、丹麥32人(6%)、新加坡26人(4%)等(圖6)。聯 絡 人：人力發展處林至美處長聯絡電話：(02)2316-5379"},{"index":"2","summary":"歡迎使用教育部海外攬才子女資源平臺 「海外攬才子女資源平臺」，彙集全臺招收外籍專業人才子女的學校及專班，歡迎多多利用。詳細內容請參考 教育部海外攬才子女教育資源平台  電話: 06-5053168e-mail: assistant@ms.nnkieh.tn.edu.tw  上班時間：週一至週五 08:00~17:00"},{"index":"3","summary":"金卡特殊公告   金卡特殊公告  8/2自7/28起無論境外或境內就業金卡申請均改為境內移民署各服務站自取自7/28中午過後，申請就業金卡的領證地均為國內自取領證，取消國外領證選項，境內外申請人可上系統下載境外核准證明並持憑入境，入境後需在30日內向移民署服務站換領就業金卡。7/28前的就業金卡申請者，就業金卡領證地仍以先前選擇的地點為主。然而，若您被要求補件，即使您的申請日期在7/28前，您的就業金卡的領證地將改為境內移民署各服務站自取。7/1自6/30起，外國專業人才申辦窗口平臺上的審查狀態會顯示勞動部會商目的事業主管機關，例如：科技部會商中、經濟部會商中、文化部會商中、營建署會商中、法務部會商中、金管會會商中、體育署會商中，以及教育部會商中。申請人即可得知勞動部將申請案送至相關部會審查。"}]