[{"index":"0","summary":"不可錯過的十大台灣景點   不可錯過的十大台灣景點  在有些人眼中台灣或許只是座小島，但這個獨特的地方卻充滿了令人驚嘆的風景和引人入勝的景點。就讓我們一起看看不可錯過的十大台灣景點吧！ 台北101，台北市     關           從 2004 年到 2010 年，這棟有著 101 層的宏偉摩天大樓是世界上最高的建築，從第 5 層到第 89 層電梯只需要 37秒。遊客可以一路直達到 89樓的觀景台，環視台北城的百變風光。欣賞完美麗的風景後，還可前往位於低樓層的台北 101 購物中心，這裡擁有眾多的國際時尚品牌和多元美食，滿足遊客的購物體驗與享樂需求。 中正紀念堂，台北市     關           國立中正紀念堂是國家紀念碑和地標，為紀念中華民國前總統蔣介石而建立，具有歷史與政治意義。紀念堂的南北兩側是國家戲劇院和國家音樂廳，是大型國際藝術展演的重要場地，有許多知名音樂家、樂團、表演團體在此演出，而每日的三軍儀隊換崗儀式也可以讓你一睹中華民國國軍的風采。 故宮博物院，台北市     關           國立故宮博物院是以中國北方宮殿式的四層樓宇風格建造而成，館藏超過 600,000 件物品，涵蓋了從新石器到明清時代共8,000年的中國藝術史，許多古物都是世上無價之寶，為現今僅存的中國古代皇家文物和藝術品，藏品有青銅器、玉器、水墨畫、瓷器、檔案文書等，遊客可以在此盡情欣賞中國古典之美。 陽明山國家公園，台北市     關           陽明山國家公園是台灣九個國家公園之一，以美麗的櫻花、溫泉、登山步道而聞名，更是台灣最高的休眠火山——七星山的所在地。此國家公園的著名景點是一座由鮮花組成的大鐘，圍繞著潺潺流水，整點時還會播放音樂。遊客可以在春天花季到公園裡賞花，甚至可以從田間採摘新鮮的海芋呢！ 九份，新北市     關           九份經常被視為宮崎駿電影《神隱少女》的靈感來源，距離台北市不遠，車程約一個多小時。九份得名於清朝時期，當時還是座小小的村落，只有9戶人家，每一次採買都要求備齊9份，久而久之便以此命名。二十世紀初期，九份成為金礦開採中心，許多淘金者來此定居，這座偏遠的山城也逐漸發展成現今的樣貌。遊客來到九份必須以步行穿過蜿蜒的老街，可以一邊購物、一邊品嚐當地美食，若待晚一點還可從遠處眺望這美麗的山城夜景。 日月潭，南投縣     關           日月潭是台灣最大的半天然湖泊，海拔高度760公尺，湖周圍地區是台灣原住民——邵族的家園。整座湖泊以拉魯島為界分成南北兩半，北邊呈太陽狀、南邊呈新月狀，有日又有月故名日月潭。湖區內還有一些著名的景點，包括伊達邵、文武和玄奘寺、慈恩塔，遊客來此地可以體驗當地原住民文化。 佛光山佛陀紀念館，高雄市     關           佛光山佛陀紀念館是台灣最大的佛教寺院和教育博物館，整座園區呈長條狀，在中軸線底端有一座高達48公尺的大佛，為世界上最高的青銅坐佛像。園區另一個著名的景點為成佛大道，大道兩旁豎立著八座中國樓閣式塔，各高38公尺。據說博物館收藏了佛教創始人釋迦牟尼佛的牙齒遺物等，藝術畫廊展示了一系列歷史和文化瑰寶，包括詩歌、書法、宗教樂器和古董等。 龍虎塔，高雄市     關           龍虎塔建於1976年，是一座位於蓮花湖上的寺廟，為高雄傳統文化的代表。廟以橋接岸，以龍喉為入口、虎口為出口，入龍喉、出虎口，寓意化禍為福。殿內有玉皇大帝三十宮圖、孔子圖，以及天堂地獄的景象，以激勵人們做好事。 太魯閣國家公園，花蓮縣     關           太魯閣國家公園得名於太魯閣峽谷，此峽谷由立霧溪切割、沖刷而成，峽谷兩旁聳立著陡峭狹窄幾近垂直的山脈，行走在其中可看見大理岩變化萬千的紋理。公園內最著名的瀑布有白楊瀑布、銀帶瀑布、長春瀑布、綠水瀑布，更有燕子洞和九曲洞隧道等令人印象深刻的自然景觀。遊客可以一邊欣賞自然美景，一邊沿著小徑健行，同時聆聽來自四面八方的燕子鳴叫聲。 玉山國家公園，南投縣     關           玉山國家公園座落在臺灣中央地帶，因最高峰玉山而得名。其主峰海拔3,952公尺，為東亞第一高峰，園區內還包含 30 多座超過 3,000 米的山峰，最高與最低海拔差距達 3,600 公尺，造就出如此多變的地形景緻與豐富多樣化的植物林相，使其成為各種鳥類、哺乳動物、爬行動物、蝴蝶等的家園，吸引許多熱愛戶外活動、生態探險的遊客慕名而來。若您想要在來訪時登上這座台灣第一高峰，請務必在啟程前先加強體能訓練。"},{"index":"1","summary":"初來乍到，該如何尋找在台的工作機會？   初來乍到，該如何尋找在台的工作機會？  無論你是想在現有公司尋找高階職位還是考慮換公司，或是準備在你的職業生涯中邁出下一步，知道要從哪裡開始是最重要的。雖然尋找新機會看似困難重重，但可以預先做幾件事確保較有效率的搜尋。在本文中，我們將列出一些有關如何在台灣尋找就業機會的要點。 我該到哪裡找工作？  就像在任何國家找工作一樣，應該要多方嘗試，試試不同的平台網站。以下是一些在台灣最廣泛使用的線上求職資源：  求職網站 104.com yourator 新創‧數位人才求職平台 cakeresume linkedin 領英 glassdoor    臉書社團 working in taiwan – 台灣最大的就業社團（以外國人為主） non-teaching jobs in taiwan – 社團大且活躍，求職者和求才者可在此互相配對 non-teaching jobs in kaohsiung – 以高雄和南台灣為主的求職社團    除了此清單之外，您還可以使用linkedin與你感興趣的公司的招募專員或現有員工建立聯繫。如果您的國家在台灣設有貿易辦事處或商會，也請與他們聯繫。或是定期搜尋即將舉行的徵才博覽會。   關            找工作需要花多長時間？  外籍人士在台灣找工作往往會比預期的還要久，雖然很令人沮喪，但請以主動積極的精神來應對。你可能需要考慮兼差、當志工或是做實習工作。由於每個領域的職缺數量稀少，加上競爭激烈、求職者數量眾多，以及不可預知的招聘過程和時間，這些棘手的組合會大幅延長你的求職時間。與朋友討論你的經驗，分享技巧並從彼此的經驗中學習會很有幫助。 你的薪資大概會落於多少？  這件事情永遠爭辯不完，因為對許多人來說，似乎只有「不夠」。但對高需求、高技能的人才來說就是例外，例如行動裝置工程師，他們可以要求高薪。不管什麼樣的工作和你的技能如何，你都可以透過談判獲得符合你條件的薪資上限。好消息是，如果你的履歷上能有12-18個月的在台工作經驗，你將有能力在下一份工作的薪資談判中大幅加薪。對於經驗豐富和管理階層的候選人來說，薪資差異很大，所以建議你先做研究，以便儘可能談到最好的交易。 任何最後提醒？  要在台灣找工作，人脈是最重要的事情。這不僅僅適用於你在這裡的第一份工作，也適用於自由工作者和未來的職涯規劃。雖然沒有太多人脈也能找到工作，但我們建議你儘可能地拓展和參與你的專業人際網路。工作機會和合作關係可能從意想不到的地方和場合出現。參加happy hour、徵才博覽會，或考慮與你在咖啡廳或酒吧聊天的人保持聯繫，說不定也會為你帶來職涯變化。你建立的每一次關係都可能為你在台灣的求職過程帶來加分。   關           此篇文章由all hands taiwan共同創辦人、pagoda projects台灣經理daniel miller撰寫。"},{"index":"2","summary":"台灣大眾運輸- 玩遊台灣    台灣大眾運輸- 玩遊台灣  交通是計畫旅遊時最常碰到的問題，該自行開車？跟團？還是選擇大眾交通運輸呢？其實，台灣的大眾運輸規劃做得相當完善，在國際上擁有安全及乾淨的名聲，如果是在主要城市、熱門景點的往返，搭乘大眾運輸是個聰明且省事的選項，以下我們將為大家介紹台灣主要的公共交通工具。 高鐵  自 2007 年正式開通以來，高鐵已成為台灣路上最快速的交通工具，站點涵蓋了台灣西半部主要城市，包含台北、桃園、新竹、台中、台南、高雄等 11 座大城，最高時速超過 300 公里，在如此高速下，台北至高雄直達車只需要 95 分鐘，而大幅縮短的行車時間，讓台灣從南到北正式實現了一日生活圈。你可以早起從台北搭車出發，中午前就能抵達高雄，再轉搭高雄捷運與渡船前往旗津漁港，享受美味的海鮮料理，回程經過台中若還有時間，可以順道逛逛有名的逢甲夜市，待吃飽喝足後，帶著美好的回憶啟程回到溫暖的家中。  encino from zhwiki, public domain, via wikimedia commons    關             訂票資訊     台鐵  具有悠久歷史的台鐵是許多台灣人共同的記憶，儘管車速較高鐵慢，但台鐵串聯起東部與西部都會區，加上遍布全台各大小城市的站點（全線 241 個車站）與相對便宜的票價，仍然穩坐尖峰時段的主要通勤工具，更是許多學子長假返鄉時的首選。台鐵的環島列車深受大眾歡迎，旅人可以在具有設計感與寬敞的車廂中，欣賞著台灣都市與鄉間錯落有致的風貌，而最迷人的路段當屬花東縱谷，無論是花季時節滿山遍野的花海還是秋收時在陽光下金黃閃閃的麥穗，都可以看見台灣鄉野間蓬勃旺盛的生命力。提醒如果要在長假搭台鐵出遊，特別是東部幹線的車次，要提早預訂以免向隅。   關             訂票資訊     客運系統  台灣的客運系統也相當完善，票價相較鐵路則是便宜一點。但與台鐵較不同的是，除了主要幾個大型都會區外，大部分的停靠站設在高速公路交流道附近，離市區較遠，因此若要搭乘客運，建議需要安排後續的接駁方式。目前全台有數十家客運業者，例如國光、統聯、和欣、葛瑪蘭、新竹客運等，外籍乘客可能一開始不知道該如何選取，但其實只要記得除了國光客運之外，每個業者都有主要幾個營運的城市，從出發與抵達的城市作挑選即可。而為了推廣觀光並且彌補現有公路客運系統的不足，台灣交通部觀光局於 2010 年推出「台灣好行」接駁公車服務，接送旅客來往鄰近各主要臺鐵、高鐵車站，只要算準時間，幾乎都能穩穩地搭上車，成為背包客最喜愛的交通工具之一。  圖：取自中華民國交通部觀光局    關             客運營運公司列表    台灣好行     捷運  乾淨明亮的捷運車廂已成為現代化城市的標配，目前全台有五個捷運系統，依照成立的時間依序為台北、高雄、桃園、新北與台中。每個捷運系統都有其轉乘優惠，如平時以捷運為主要交通工具，可以購買月票比較划算。此外，為了確保乘客的舒適性及車廂內的整潔，站內及車廂皆禁止飲食。 台北捷運為全台第一個成立的捷運公司，發展至今已開拓六條線路，幾乎覆蓋了整個大台北都會區，多數的地標與熱門景點都可以搭乘捷運抵達，最北可到淡水，往南到新店碧潭，往西可到新莊或土城，往東則到南港，那裡有全台首座專業化大型雙層展覽館，是許多大型國際展會舉辦的地點。如此四通八達的路網與幾乎不誤點的車班，讓台北捷運穩坐國際評比前幾名。高雄捷運於 2008 年正式開通，目前擁有紅線主線、橘線主線、環狀輕軌三條路線，南北串聯起高鐵左營車站與高雄國際機場，知名的車站有美麗島、衛武營、中央公園、西子灣等，其中美麗島站的「光之穹頂」彩繪玻璃藝術更曾被評選為全世界第二漂亮的捷運站。而除了原有的路線外，高雄捷運也持續提出增加路線與站點的計畫，朝大高雄 30 分鐘生活圈的理想邁進。桃園捷運是第三座投入營運的捷運系統，路網範圍涵蓋台北市、新北市和桃園市共三座城市，其中機場捷運與台北捷運相連，方便進出國旅客搭乘前往，直達車約 30 分鐘即可抵達台北。 新北與台中捷運是較晚通車的兩個捷運系統，新北捷運以新北市境內淡海輕軌、安坑輕軌及捷運三鶯線之營運為主，目前已通車的路線為淡海輕軌；台中捷運規劃為綠線、藍線和橘線，目前已通車的為綠線（烏日文心北屯線），連結高鐵台中站到市政府之間。   關             台北捷運資訊    台中捷運資訊    高雄捷運資訊    新北捷運資訊    桃園機捷資訊     公車  公車為各城市最普遍和不可或缺的的大眾運輸工具，其多班次、多站點及便利等特性都是許多人選擇為代步工具的原因。台灣各縣市都有公車系統，其中又以台北、台中、台南、高雄的公車路線最為發達與密集，而為了鼓勵大眾多搭乘公車，各縣市也不定期推出優惠方案，例如台中一日遊 10 公里免費、北北基好玩卡等活動，讓你不需要自行開車也可以玩遊整座城市。搭乘公車一樣可以使用悠遊卡付費，不需要準備零錢，方便許多。   關             台北公車    台中公車    台南公車    高雄公車     公共自行車（you-bike/ e- bike/ city bike/ ibike/ t-bike）  公共自行車又可稱作交通的最後一哩運輸，於 2008 年起，台北及各大城市開始推廣公共自行車並廣設站點，不僅將節能減碳的生活方式與運動習慣結合在一起，因騎乘人數的增加，自行車路權的興起也逐漸改變都市的交通樣貌，例如台北市就縮減原有的車道來設置自行車車道。目前各縣市主要的公共自行車大多由台灣第一自行車品牌「捷安特」所代工生產，有些地區也是委託捷安特來營運，其車子的設計非常具人性化，寬大的座椅和三段變速，再加上可以使用通用票證付費，非常便利，也獲得很高的評價。 目前全台有多個城市設有公共自行車：台北市、新北、桃園、新竹、苗栗、彰化、高雄、嘉義 、台中、台南、屏東。  ltdccba, cc by-sa 4.0 https://creativecommons.org/licenses/by-sa/4.0  , via wikimedia commons    關             公共自行車站點查詢app  &amp;ldquo;至公共自行車站點查詢app網站&amp;rdquo;   計程車  台灣的計程車車身是黃色，因此許多人習慣稱計程車為「小黃」；在搭計程車前我們習慣「叫車」，方式包含電話預約、app 訂車或是路上攔車等。而除了路上常見的計程車車隊，例如台灣大車隊、大都會車隊，近年來科技創新帶動新的乘車模式與營運商興起，例如：uber、line taxi、yoxi 等，讓搭計程車選擇更多元，此外車隊還會不定期推出乘車優惠，乘車者可以以現金或是信用卡支付，對於本地人或是外國人都是非常方便。   關           "},{"index":"3","summary":"台灣的六大傳統節慶   台灣的六大傳統節慶  剛到台灣不知道這塊寶島有甚麼傳統節日或是習俗嗎? 以下我們將介紹五大台灣傳統節慶與相應的習俗，讓初來乍到對台灣還不熟悉的你可以參考一下，除了可以避開一些忌諱外，更可以快速融入台灣文化！ 春節（過年）  春節是台灣最重要的節日也是最長的國定假期，通常是從農曆的十二月三十日開始（除夕）到農曆的正月初四（初四），對照國曆的時間大約會落在一月中到二月中。   關           春節有許多傳統的習俗需要遵守，每個習俗都有其背後的象徵意義，例如放鞭炮象徵驅趕年獸。根據民間傳說，每到過年都會有年獸出沒在鄰里搗亂，但因為年獸怕紅色，居民可在門上貼紅色春聯來震懾年獸、施放鞭炮來嚇走它。   關           除夕當天全家會總動員，一起把家打掃得乾乾淨淨，以便除舊布新迎向新的一年，也帶出新年新氣象，打掃完後會在門口貼上春聯祈求好運。除夕當晚全家團圓吃年夜飯，飯桌上的菜色也很講究，常出現的年菜有魚、長年菜、水餃、蘿蔔糕、佛跳牆等等，每一道菜都有特殊涵意，大部分取自諧音，例如：「魚」和「餘」發音一樣，象徵年年有餘，因此不可以把這道菜吃完，要留下一些讓明年也有如此盛景；蘿蔔糕則是因為「糕」與「高」發音一樣，象徵有好彩頭、步步高升的意思；水餃則因形狀像古代的錢（元寶），象徵財源滾滾、招財進寶的意思。   關           大年初一需要早起放鞭炮，再到親朋好友家拜年走春。在這天不可以掃地、倒垃圾，因為會把福氣財氣倒掉、掃掉，如果不小心打破東西也需要說歲歲（碎碎）平安。初二的回娘家習俗又稱「回門」或「迎婿日」，丈夫陪著太太（出嫁的女兒）回到女方父母家裡團圓，並拜訪親朋好友維繫關係。而在整個春節中，最受大人小孩喜愛的習俗就是紅包，又稱壓歲錢，壓歲的「歲」和「祟」發音一樣，因此壓歲錢又有壓制邪祟的意義，把不好的災厄壓制下來，如今已演變成把祝福和好運送給收到紅包的人。 元宵節  古代人稱夜為「宵」，由此可知此元宵節是農曆新年的第一個月圓之夜。元宵節的傳統習俗包括猜燈謎、吃湯圓，除了遍布台灣各地大大小小的燈會外，不同地區還有不同的習俗。   關            平溪的「點天燈」：透過在天燈上寫上祈求的心願，以天燈為載體施放到天空告知天上的神明。    圖：新北市政府提供    關            台南鹽水的「南蜂炮」：是向當地的「關聖帝君」（關公）祈求平安。每年都湧入眾多遊客體驗被蜂炮炸的快感遊客要全副武裝穿上好幾層的衣服、褲子和安全帽保護自己。    圖：臺南市政府提供    關            台東的「炸邯鄲」：同樣也非常有名，相傳邯鄲是掌管錢財的財神爺，出巡代表為當地帶來吉利，但他懼怕寒冷所以信眾會使用火炮為他驅寒取暖。一般人相信「如果鞭炮炸得越旺，那一年的財運就會越旺」，所以他經過的地方必定是砲聲隆隆。    圖：臺東縣政府提供    關            清明節  清明節是每年四月五日或四月六日，是少數與西曆大致吻合的節日，由於日期與四月四日的兒童節接近，配合彈性放假頭尾可組成長達四到五天的連續假期，是台灣第二長的假期。在這一天裡，台灣人習慣祭祖掃墓，除了紀念祖先，也與在世的親族聯繫感情。台灣自明清時期，不少家族渡海來台，幾百年過去繁衍出幾十代子孫，有些家族會特別在清明節舉辦千人祭拜典禮，場面相當壯觀，展現出家族綿延不斷、團結的精神。  jacklee., cc by-sa 3.0 https://creativecommons.org/licenses/by-sa/3.0  , via wikimedia commons    關            端午節  相傳戰國時期的楚國詩人屈原因壯志未酬，而在農曆五月初五投江自盡，老百姓為了尋找屈原的屍體造船在江上打撈，而為了保護屈原的屍身不被魚蝦啃食，所以包了粽子投入江中。後來演變成端午節要吃粽子、划龍舟以便紀念這位偉大的中國詩人。另外還有一些習俗，包括掛艾草和菖蒲以驅毒避邪、立雞蛋以祈求好運、喝雄黃酒以避邪、佩戴香包以達辟邪與驅瘟之效。   關             圖：臺北市政府觀光傳播局提供    關            七夕  西方的情人節是國曆二月十四日，而東方的情人節就是農曆七月七日的七夕了，這天也是天上織女與牛郎相見的日子。相傳牛郎因偷了天皇大帝的女兒「織女」的衣裳，讓織女無法返回天上只能留下給牛郎做妻子，但不幸被王母娘娘發現，娘娘便用頭上的簪子畫出銀河隔開織女與牛郎，爾後又因憐惜夫妻無法相見，所以在每年農曆七月七日讓喜鵲搭成了一座鵲橋，讓織女與牛郎可以團圓相聚。 中秋節  中秋節始於唐朝初年，但最為人津津樂道的故事為明朝開國皇帝朱元璋的送餅起義。當時正值元朝末期，戰亂年年民不聊生，貧農出身的朱元璋為了反抗元朝暴政，約定在八月十五日這一天起義推翻元朝。為了避免消息走漏，他與同伴用贈送月餅方法掩飾，把起義的消息寫在紙上包在月餅中傳遞。如今許多東亞國家都有慶祝中秋節的習俗，而在台灣，中秋節還加外加了烤肉節的別稱，除了吃月餅外，更不能錯過的活動就是烤肉。而掀起這股烤肉風潮竟然是1990年代的烤肉醬的廣告競賽，無心插柳柳成蔭，如今只要一到中秋節，全台所有街道都充滿了烤肉的香氣。   關           "},{"index":"4","summary":"台灣職場生存術：你需要知道的四大文化差異   台灣職場生存術：你需要知道的四大文化差異  外國專業人士在適應當地職場文化時遇到一些障礙是很常見的，無論您是在台灣公司開始新工作，還是自己設立公司創業，或是僅僅在專業層面上與台灣企業合作。本文旨在解釋台灣職場上最常見的四個文化差異。   提供回饋       關           不同文化的職場在交流回饋的方式上皆有著獨特的細微差別——無論是正面的或負面的。而台灣的職場文化最需要注意的是避免正面衝突。台灣的職場文化是不喜歡和他人正面衝突，因此直接和固執己見的方法可能不適用於同事和管理階層。同事之間的負面評論或批評，尤其是在管理者和下屬之間的衝突，可能會讓所有參與者感到彆扭和尷尬，因此要不惜一切代價避免在一大群人面前給出負評。這就是為什麼「面子」這個概念特別重要，任何導致同事或商業夥伴沒有面子的互動都可能造成無法修復地關係破壞。這種文化上的細微差異要求一個人牢牢掌握自己說話的語境：對你的語氣、字句和資歷保持敏感。例如，在台灣的會議中，無論是多麼有建設性的發言，只要是對他人的批評，都是一件相當失禮的行為，並很容易被誤解成為了引起對自己的關注，而試圖在其他成員面前羞辱同事。不過，在一大群人面前讚美他人，這肯定是受歡迎的。您可能會較常碰到以書面或電子郵件所表達的批評和回饋。雖然這可能是短期內避免正面衝突的一種手段，但建議儘快安排面對面的討論，以避免衍伸成長期誤解。簡短的文字可能會讓人以不同於原意的方式做出解讀，因此當面明確地傳達反饋或批評才不會吃虧。此外，當面溝通可以一次又一次地解釋是否哪裡有誤會。  階級制度       關           與上述「面子」概念息息相關的是職場上的階級觀念——您的職位和與您溝通的人的相對位置決定了訊息的接收方式。如果您是當地團隊的一員，請務必瞭解，如果您的上級主管給你一項任務，則應盡可能先按照指示執行任務。外國專業人士在台灣容易犯的另一個常見錯誤是，向直屬上司分享改進意見或建議。如果你在這份工作關係中的初期就這麼做，很可能被解讀為愛批評甚至傲慢。在台灣職場上，特別是你的公司是本土公司，他人的資歷應受尊重與嚴肅看待。此外，當職場中存在階級制度時，可能會使員工感到自己被微觀管理，或者期望服從高於一切。因此，與老闆私下保持友好關係是在公司內長期成功的關鍵——能給人一種你是盟友的印象相當重要。另一方面，如果您與台灣公司有業務往來，那麼盡快找到可以做出執行決策的人，因為與位階較低的人溝通可能會被拖延以至於沒有效率。最好能與有權迅速做出決定的人建立聯繫，或者是「關係」。  關係       關           呼應上面關於被老闆喜歡的觀點，建立更深的聯繫將有助於長期的職涯成功。 「關係」可以粗略地翻譯為個人交情或社交人脈。關係好壞或沒有任何關係都會影響一個人在職場的表現和完成工作的能力。被各個階層的人喜歡將有助於您獲得成功。雖然這一點在世界各地都普遍適用，但在台灣尤其如此，良好的個人關係可以發展為富有成效的專業關係。這並不是說你必須與所有同事成為親密的朋友，但對他們的個人生活表現出興趣並建立融洽的關係是培養信任的好方法。花一些時間去瞭解您身邊的同事——您可能會注意到有些人會問您一些私人問題，但這也表示有人想建立更深層的連結。盡量避免八卦和有爭議的話題，因為印象和名聲傳播地特別快。贈送禮物是表達對同事的感激和尊重的常見方式，所以如果您去旅行或度假，請記得帶一些紀念品回來。  架構重於靈活性       關           在疫情期間，大部分台灣公司不像全球許多公司一樣具有工作彈性，而是被動地按照政府的規定進行調整且幅度相當保守。管理者往往無法相信員工在家可以有效地工作，或按照他們自己的模式和方法工作。從另一個角度來看，台灣的工作文化相當看重員工的出缺勤，這意味著員工必須出現在辦公室8小時（或更多！）才能獲得認可。這是在台外國專業人士必須適應的一項重大調整。生產力是以一個人在公司和被監督的時間來衡量，也是公司以kpi考評員工時最常見的績效指標。因此，員工的產出和能力有時會因實際出勤而產生偏差。雖然上述的工作實踐方式往往被認為已經過時，大多數人期望有更好的工作和生活的平衡，但在台灣職場上往往並不被鼓勵。反之，如果您的目標是創立自己的公司並留住頂尖人才，那麼提供一個具備工作–生活都能平衡的職場環境才是個好主意，例如疫情期間讓員工可以選擇在家工作以便照顧家人，並提供對話管道讓雙方一起討論如何營造線上協作的工作環境。當然，有很多方法來形塑職場文化，但關鍵的考慮因素是員工的福祉。如果做到了這一點，創造力和生產力自然會隨之而來。此篇文章由all hands taiwan共同創辦人、pagoda projects台灣經理daniel miller撰寫。"},{"index":"5","summary":"如何在台灣成立協會 - 實務案例分享   如何在台灣成立協會 - 實務案例分享  如果你在台灣的創業目標是建立非營利組織（ngo）、慈善機構，或是非營利性之社會企業，你可以選擇成立協會，協會的身分讓你容易接受企業合作夥伴的捐款，減少與政府組織和其他非營利組織合作的障礙。如果你有興趣了解成立一個協會需要些什麼，這篇文章非常適合你。   關            找到適合的會計師至關重要  首先，你必須要找到一位適合的會計師協助申請，這環節相當重要，因為如果你找錯人，可能會拖延到申請的時程，讓原本不用半年的申請時間拖到一年。所以，請至少找有協助開設公司實務經驗的人，且最好是有熟識的朋友介紹，而如果可以，能找到有成立協會經驗的會計師來幫忙是最好，他能掌握整個申請過程與關鍵，對於協會的設立事半功倍。   關            為你的組織選擇一個據點  另一個馬上會碰到的問題是你想在全台灣還是只在台北成立組織？在台北成立一個以城市為基礎的協會比較容易，也是較為推薦的選項。你只需要證明組織在台北地區有會員就可以。而要成為全國性的協會，你必須證明在台灣各地都有會員。如果你正在考慮成立協會，強烈建議先與有相關經驗的人交流，以了解會員的工作量與需出席的會議量，可能對一些人而言會是不小的負擔。   關            召集你的成員  一旦你的組織確定設立後，下一步就是召集會員並蒐集他們的簽名。為了提高效率，你可以召集有共同使命的朋友或以自己的人際網絡發出邀請。在台北要成立一個合法的協會，你需要至少30位會員願意簽署會員表格，且他們必須符合以下條件之一： 設籍在台北市的台灣人 arc (alien resident certificate) 上居住地為台北市的外國人 雖不住在台北市但在台北市工作的台灣人和外國人（可由他們的雇主提供在職證明）  如果你的會員是住在台北或是設籍在台北，事情就容易許多，他們的地址就印在身分證或居留證上，可以當作居住證明。但是，如果會員僅僅在台北工作，則必須請他們的雇主簽署一封證明文件，證明他們在台北的就業狀況。每位會員還必須簽署會員表格並提供身分證照片。除了收集上述的文件外，這些會員還需要參加兩次正式會議，並在每次的會議記錄上簽名。會議內容可以是分享這個協會的計畫和願景，每場會議至少要有一半的成員參加，所以會議時間盡量提早通知，因為對於那些忙碌的專業人士來說，行程調整會變得有點麻煩。會議上也要同時蒐集會員的簽名。另一個主要問題是在協會成立之初，以在台北的協會為例，你需要持續每六個月舉行兩次會員大會。除了編制協會成員之外，組織還必須選出理事會成員和審計委員會成員。理事會提供組織與執行的計劃諮詢、指導和決策，而審計委員會則監督理事會並確保組織及其財務狀況良好。如果這一切聽起來有點複雜，你可以細讀 中文的相關文件  ，或請你的會計師幫忙。   關              關            費用預估  隨著成立工作的進行，接著就是支付費用給為你辛勤工作的會計師。設立與註冊的費用約為新台幣12萬，還有一項需要考慮的是協會登記地址，要成立一個組織，你需要登記一個協會地址，如果你自己就有地址，那就直接使用地點，然而，如果你的組織是完全遠端，你可以在共享辦公室或商務中心租用辦公空間，支付大約每月3000元的費用。每月的會計服務費用大約在新台幣3000-4000元左右。總而言之，第一年的管理費用應該在新台幣12萬&#43;3.6萬=新台幣15.6萬左右，當然，費用會根據每個組織的情況有所不同。   關            台灣的銀行冒險之旅  下一步驟就是開立銀行帳戶。法律沒有規定協會必須選擇哪家銀行，但玉山銀行的英文網站介面相當友善，而且是台灣唯一一個可以轉入paypal資金的銀行。要記得帶上協會文件與印章，去所選擇的銀行開立屬於協會的銀行帳戶。銀行帳戶必須在離你的協會辦公地址最近的銀行分行開立。請注意，這個要求相對次要，因為以後你可以在任何分行辦理銀行業務，但在設立帳戶時，最好要去離你的登記地址最近的分行（地緣關係），否則可能會被拒絕。   關            領取你的百寶箱  當協會已依法成立，你可以申請只限非營利組織使用的優惠。你可以在 techsoup taiwan  找到很多外國科技公司的優惠。只要建立個人資料、上傳你的協會設立文件，經techsoup taiwan驗證之後，你可以免費註冊獲得slack pro、google workspace和其他服務，同時還可以得到zoom和其他服務的折扣優惠。雖然以上優惠不該成為建立協會的動機，但能藉由協會成立的努力得到一些好處，也是好事一樁。本文已由德碩會計師事務所審閱。此篇文章由all hands taiwan共同創辦人、pagoda projects台灣經理daniel miller撰寫。"},{"index":"6","summary":"如何將你的寵物（狗、貓）輸入台灣？   如何將你的寵物（狗、貓）輸入台灣？  養寵物是一輩子的決定，因此，當我們計劃移居其他國家時，也一定要帶上家中毛小孩。若您了解犬貓輸入台灣的相關程序，要帶毛小孩一起移居台灣就不再是夢了！以下提供逐步指南以及重要資源和資訊連結，讓飼主和寵物一起輕鬆移居台灣。注意：以下資訊只適用於一般家庭寵物。工作犬（如服務性、值勤性犬隻等）則可能有其他特殊規定。請閱讀此 文件  以了解更多資訊。 步驟一  首先要確認出發國是否為狂犬病疫區之國家或地區。世界各國劃分為狂犬病疫區或非疫區，目前無動物狂犬病病例之國家或地區包括澳大利亞、紐西蘭、英國、瑞典、冰島、挪威、美國夏威夷州及關島、新加坡、愛沙尼亞和日本。其餘各國皆為狂犬病疫區。如需進一步確認，請致電行政院農委會動植物防疫檢疫局。電話：（02）2343-1401 步驟二  是否符合相關規定？實際進行犬貓輸入前，必須確認您的寵物是否符合一般輸入規定 ： 植入晶片（即使您的寵物已植入晶片，也請再次與獸醫確認。寵物晶片可能會游移或意外損壞。） 犬貓至少三個月大，並已完成狂犬病疫苗施打。 輸入前一年內施打狂犬病疫苗。   步驟三  若您從公告為狂犬病非疫區之國家或地區輸入寵物，請繼續往下閱讀。犬貓必須在狂犬病非疫區之國家或地區飼養達 180 天以上。若您從狂犬病疫區之國家或地區輸入寵物，請參考 自狂犬病疫區之國家或地區輸入犬貓  。自狂犬病非疫區之國家或地區輸入犬貓    申請人應於犬貓輸入 20 日前向預定到達之港站申請輸入許可證（例如：若從桃園入境，則須向桃園海關申請）。  可透過兩種方式申請犬貓輸入許可證：點擊 線上申請  ，或者填寫網站上提供之 申請表  （下拉至網頁底端），並且透過郵寄、傳真或電子郵件方式寄送表單。  申請犬貓輸入許可證所需之文件： 申請人之身份證明文件（如台灣國民身份證、居留證、護照等）。 獸醫簽發之狂犬病疫苗注射證明。該證明必須包含以下資訊：犬貓品種、性別、年齡、晶片號碼、注射日期（狂犬病疫苗效期必須為輸入台灣前 30 天以上、一年以內）。    注意：預訂機票之前即可申請犬貓輸入許可證。您可預先選擇最有可能將寵物輸入至台灣的日期，如申請成功後因故必須變更輸入時間，再透過電子郵件向申請單位更改日期即可。  預訂機票。請直接致電或聯繫航空公司，不同的航空公司有不同的規章條例。 部分航空公司允許小型寵物進入座艙（如：荷蘭皇家航空、漢莎航空）。 部分航空公司僅允許寵物裝載於貨艙（如：長榮航空）。 部分航空公司禁止攜帶某些類型的寵物（如：阿聯酋航空）。 各航空公司有關寵物運送的收費和規則都不盡相同。請務必事先查看航空公司網站或致電洽詢。    獸醫證明須由寵物輸出國簽發／核章。請使用台灣政府提供的 表格  。  寵物抵達台灣後，您必須向動物檢疫單位提交以下文件： 犬貓輸入許可證影本 犬貓輸出獸醫證書正本 提單、空運單或海關申報單影本    如犬貓符合上述所有規定，且無任何動物傳染疫病象徵，台灣動物檢疫單位即簽發《犬貓輸入獸醫證書》。           自狂犬病疫區之國家或地區輸入犬貓      犬貓由獸醫進行狂犬病中和力價抗體血檢測試   狂犬病中和力價抗體血檢測試為疫苗注射後狂犬病血清中和抗體之測試。 請至任一列出之實驗室進行狂犬病中和力價抗體血檢測試。點擊 連結  後，下拉至網頁底端即可查詢最新「狂犬病血清抗體檢測實驗室列表」。 抗體力價達 0.5 iu/ml 以上即表示測試通過。 如需再次施打疫苗，兩次注射時間需相隔至少一個月以上，以獲得狂犬病中和抗體測試最佳結果。 狂犬病中和力價抗體血檢測試一般需要三至四週的檢驗時間，費用約在 40 至 150 美元之間。   取得狂犬病中和力價抗體血檢報告後，您需要準備以下文件以申請犬貓輸入許可證。   獸醫簽核之狂犬病疫苗施打證明，該證明需包含以下資訊：犬貓品種、性別、年齡、晶片號碼、施打日期、確實使用滅活性疫苗。文件格式並無特殊規定，但務必由獸醫蓋章簽名。 通過狂犬病中和力價抗體血檢測試之證明，通常實驗室核發之英文報告已提供所有必要資訊。 申請人之個人身份證明文件，如護照、居留證、台灣國民身份證等。 可透過兩種方式申請犬貓輸入許可證：點擊 線上申請  ，或者填寫網站上提供之 申請表  ，並且透過郵寄、傳真或電子郵件方式寄送表單。  注意：您若預先選定航班，則必須於航班日期前 180 天進行狂犬病中和力價抗體血檢測試，以便即時核發犬貓輸入許可證。若因航班時間因素必須變更寵物輸入日期，透過電子郵件申請即可。 收到犬貓輸入許可證後，即可開始預訂航班。我們建議您透過電話預訂，以便航空公司能直接為您確認該航班是否可攜帶寵物。   部分航空公司允許小型寵物進入座艙（如：荷蘭皇家航空、漢莎航空）。 部分航空公司僅允許寵物裝載於貨艙（如：長榮航空）。 部分航空公司禁止攜帶某些類型的寵物（如：阿聯酋航空）。 各航空公司有關寵物運送的收費和規則都不盡相同。請務必事先查看航空公司網站或致電洽詢。   申請入境台灣後隔離設施場所   收到犬貓輸入許可證並且預訂航班後，您需要申請犬貓入境後之隔離場所。 透過電子郵件與您所在地區之行政院農業委員會動植物防疫檢疫局地方分局聯繫，以安排隔離地點。點擊 此處  查詢相關聯絡人。   選擇合適的運輸設備  無論您的寵物與您一同搭乘座艙或者置於貨艙中運送，都必須選擇合適的運輸設備。 若寵物與您一同搭乘座艙，我們建議您使用軟式提袋，如此一來犬貓能有更大的活動空間。提袋尺寸也可略大於航空公司所規定的標準，對於您的毛小孩而言，會更加舒適！ 若寵物置於貨艙運送，則運輸籠必須符合國際航空運輸協會規定標準。請確保運輸籠有足夠的空間讓您的犬貓能舒適地站立及活動。  注意：如果您將寵物裝於軟袋中，仍需要運輸籠將其運輸至隔離設施。您可以在航班抵達前將運輸籠寄達台灣機場，或請朋友協助準備運輸籠，相關事宜請洽詢入境港站之檢疫辦事處。點擊 此處  查看從機場到隔離設施之運輸費用。         抵達時間  請確保您的寵物於特定時間內抵達，以便順利運輸至隔離設施。如果超出預定時間抵達，您的寵物可能需要在機場過夜。點擊此處查詢更新時間。下拉至網頁底端查看「進場隔離時間」文件。 隔離   請至您所在地之台灣動物檢疫地方分局詢問寵物隔離設施地點。 隔離地點申請成功後，相關單位會寄送表單，要求您填寫寵物詳細資訊；如未收到表單，請洽詢相關地方分局。 請致電或寄送電子郵件向隔離設施詢問探訪、可攜帶寵物食物或特殊物品的時間。  經過七天隔離後，您就可以接寵物回家了。請注意，您的寵物待在隔離設施期間可能相當焦慮，請給予數天時間適應恢復！欲了解隔離過程詳細資訊，請查閱此 文件  。動物檢疫地方分局人員相當友善，具有服務熱忱，能以英語溝通，可透過電話或電子郵件與他們聯繫。點擊 此處  查詢服務人員的聯絡資訊。別猶豫，直接與他們確認步驟細節吧！祝您一切順利，台灣見！   關           "},{"index":"7","summary":"如何拓展在台灣的專業人脈網路？   如何拓展在台灣的專業人脈網路？  如果您是個外籍人士，要在台灣找到一份好工作或創立一個事業都很有挑戰性。為了要成功，您必須動用所有可能找到的關係，接觸那些有相關產業經驗的人，他們可以提點需要注意以及避免的事情，並且樂於提供友善的忠告，這就是所謂建立良好人際「關係」的意義所在，也將是您在台灣職涯發展的重點。以下是有關如何邁出第一步，以建立國際和本地人際網路的秘訣，這將對您的職涯和個人產生影響，希望本文能幫助您有效拓廣在台專業網路人脈。   關            秘訣一：誠實表述您的意圖  誠懇說明您希望長期下來想要實現的目標，且明確、直接了當地說明您建立人脈網路的目的。無論您是在尋找實習機會、職涯導師、商業策略建議、申請簽證建議、潛在的產業前景還是投入新的職業領域，最好從一開始就直接說明您的意圖，最重要的是要對自己誠實，這樣您才能真誠對待人際網路當中遇到每一個人。   關            秘訣二：建立表單，寫下您想認識哪一類型的人  建立人際網路需要時間、精力及計畫，您的時間有限，您想要建立關係的對象的時間也有限，所以試著去釐清想要專注在哪一類型的人身上。基本原則是重質不重量，是要選擇在相關產業中擔任第一線招募的人資經理、特定的風險投資家、高階領導人，還是您想要投入領域的專家，選擇在有關領域發展的人比隨機發展或亂槍打鳥來的更好。比如說，作為求職者，先確定您想為哪些公司工作，這些公司是否與您的價值觀相符，而且可以預期自己在專業方面能不斷成長。如果您想要直接詢問相關的工作機會，可以先看看求職網站的徵才訊息（或是facebook），並開始在 linkedin 上交叉搜尋已於該公司人資部門任職的員工。   關            秘訣三：使用linkedin網站  linkedin是台灣專業人士的重要社交媒體平台之一，儘管facebook也有專業社群和一般網路交流活動，但不建議您在facebook上與您感興趣的聯繫人直接接觸。相反地，在linkedin上，主動加入您以前沒有接觸過而且感興趣的人際網路是更容易被接受的。在linkedin平台上保持活躍是擴大您專業人脈網路的首要條件，也是最有效率與有組織性的方式。請確保您的linkedin資料完整且專業。試著參考您感興趣的對象的個人資料，這將幫助您批判性地思考您所投射的第一印象，以及您的個人資料是否能準確呈現您的專業形象。為了編製候選名單，請使用「連結」按鈕然後按下篩選器進行搜尋。如果您想要創業，請搜尋您所期望的產業、與您有密切相關領域工作的創始人和ceo。另一方面，作為求職者，您可以搜尋您感興趣的公司的人資經理，搜尋相關專業團隊並留意其線上和線下活動。接下來，您可以用以下簡短的訊息來邀請聯繫人：「嗨，xxxx，謝謝建立關係。我正在尋找xxxx，不知道是否可以請您抽出一點時間來討論xxxx。」   關            秘訣四：喝咖啡的時間到了  當您建立了關係並在網路上相談甚歡後，可以試著安排一場面對面的咖啡會談，或者至少試一次線上對談。對於一段良好的關係，表現出真實的自我形象是很重要的，所以務必要爭取當面對談，這樣才能創造一個好的印象。傳訊息給聯繫人，讓對方選擇最方便的地點，可以是附近推薦的咖啡廳或餐廳。向對方明確地表達會面的目標，同時也要提醒自己，以確保不會因自己的利益而浪費他人的時間。好的專業人脈網路很小，壞名聲更容易傳得很遠。   關            秘訣五：禮貌地詢問與傾聽  你可以從日常的社交活動中學習任何幫助人脈發展的專業與技巧。有些人認為，要在專業上顯得有吸引力，必須把最理想的自己呈現出來。然而，這反而會適得其反，讓您看起來沒有誠意，投射出一個虛假的形象。不要試圖裝成另一個人，放鬆並積極傾聽與您聯繫的對象，展現一種更輕鬆的溝通方式，還可以發掘真我與創造機會。請注意，當您直接向他人要求工作或幫助時，通常效果不彰，陳述您的會面目的與直接向對方要求，兩者是大不相同的概念。太直接可能會讓人覺得您太咄咄逼人，或者甚至更糟，把對方當作達到目的的手段。您也不該過度強調或刻意展現自己的專業形象，而是應該發自內心將自己定位為參與者，樂於給予而不僅僅只是要求。如果您有一些具有價值的技能或資源可以給予他人，提供一些作為回報並不會有什麼壞處，如此一來，無論他們是否拒絕您的好意，您可以將交換的價值延伸。也可試著問他們是否知道有什麼資源或認識的人可以提供協助，或詢問他們是否有經歷過您目前遇到的挑戰。總之，徵求他人的建議，而不是直接要求他們提供幫助。   關            秘訣六：追蹤並長期參與  保持人脈的唯一方式唯有不停跟進、窮追不放。如果您不習慣聊天，可以將話題聚焦於回饋之前對話時談到的特定主題，並提供幫助和建議。最好的工作人脈是通過友好的態度提供一些回報，而不是一直要求。記住不要給其他人有這樣的印象——一旦您獲得當下需要的東西後，您就捨棄這段關係。也不要只是收集人脈，好像只在您真正需要的時候才找他們。就如同任何一段長期穩定的感情，需要長時間經營，而不是只為了當下最迫切的需要而急亂投醫。工作人脈需要好好照顧與維繫，否則亦會日漸枯萎及死亡。此外，很少有第一次見面就能立即有所收穫，所以要拿捏好自己的期望。記住，無論您在外面遇到了什麼樣的專業人士，別忘了徵求他們的建議，了解哪些人脈是有用的或是最近有舉辦哪些相關活動等等。下一步則是讓自己走出去。此篇文章由all hands taiwan共同創辦人、pagoda projects台灣經理daniel miller撰寫。"},{"index":"8","summary":"如何選擇在台北的專業社交聚會？   如何選擇在台北的專業社交聚會？  目前台灣政府正逐漸放寬國內covid-19的限制措施，而民間的交流活動也有望慢慢恢復正常。前一篇文章《如何拓展你在台灣的專業人脈網路》，提到如何找到適合的人脈網路，這件事情本身就是一項艱難的任務，本篇文章希望能指引您正確的方向。下方我們會列出定期舉辦優質活動的組織。請注意，這份清單並沒有將所有活動都涵蓋進去，我們會隨著交流活動的演進陸續增加。在開始前的幾點提示： 先閱讀前一篇文章 〈如何拓展你在台灣的專業人脈網路〉  。 交叉參考以下組織和不同平台上的主要聯繫人，他們通常在不同的平台（例如 facebook 和 linkedin）上宣傳他們的活動和研討會。 提前計劃。一般情況下，大部分的組織在每季開始前都會確定接下來的活動，請在每個月初先預留一點時間給自己，檢查這個月接下來的活動。如有需要，請提前幾個月計劃安排，以免到時候手忙腳亂。  以下的活動除非有特別註明，都是以英文或是雙語進行，如有任何語言或其他問題，請直接聯繫活動策畫人。 一般入門推薦  從全球性的活動聚合型平台到以專業交流為主的網站，只要多注意都可以發現不錯的活動。 一般活動型網站   eventbrite  - 一個相當便利的平台，可查看在台北或台灣其他城市舉辦的實體或線上活動，一般社交型活動或是專業型的活動都有包含進去。 meetup  - 另一個實用的平台網站，可以尋找在台北的專業交流活動或一般社交活動。許多團體也會在 meetup 平台上刊登活動。 專業社交   linkedin groups  - 您能從 linkedin 上找到各種以台灣為主題的社群組織（甚至一個比一個更活躍），請大方地選擇並加入，從中找到您所需要的人脈資源！ 在地社群   internations  – 成立的宗旨為透過更多非正式、有趣的社交活動，來了解當地的專業社群。 all hands taiwan  - all hands每個月會分享台灣各地的活動，包含一般社交聚會、專業學習、社群聚會、招聘、研討會、happy hours等等。 新創及創業   anchor taiwan  - 為身處台灣新創生態體系之企業、新創公司和投資者提供的平台。您可以在 facebook  和 linkedin  上追蹤他們以獲得最新活動資訊。每月的第一個星期五，anchor taiwan 都會舉辦「meet the anchors」活動，意在匯集交流各個創業家的智慧與創見。 elevate taiwan  - 一個以提升台灣新創生態系與創業社群能量為目標的社群團體。您可以在facebook上追蹤他們，留意co-working和happy hour資訊。 11th fleet  - 如果您需要以外國人的身分諮詢台灣創業相關資訊，這將會是您的第一站。無論您是本地創業公司或海外個體，想要在台灣建立團隊、經營業務，可以與他們保持聯繫，也可以參與他們定期舉辦的創辦人午餐活動中，認識一些有趣的創業家！ futureward  - 不僅是一個現代化的共享辦公室，futureward也會定期舉辦活動，專注於支持新創企業的生態系統，並與台灣科技新創基地tta和台灣就業金卡辦公室有密切的連結。此份清單中的許多組織都有在futureward舉辦活動，所以最好隨時關注他們的活動日曆。 mox  - 為矽谷創投公司 sosv  旗下以行動裝置為主的創業加速器。針對來自全球各地的手機app應用程式、行動平台與行動服務相關的新創團隊，提供從培育、資源串聯到觸及數以億計的行動優先使用者等服務。happy hour系列活動為mox創新生態系統的特色，舉辦時間固定於每月第一個星期五。 taipei entrepreneur hub（台北創業幫）  – 是一個facebook粉絲專頁，主要分享一些與台北相關的重要市場資訊。創辦人會透過私人的line群組與導師互動。定期也會舉辦一些類似happy hour或圓桌會議的活動，來幫助新創團隊連結在地生態系統和資源。 taipei impact entrepreneurs（台北創業家）  – 最大的外國人創業家社群，定期與其他創業家和企業家舉行活動，也是認識各個領域拓展人脈的理想場所。 taipei women in tech  - 一個培育女性科技人才的專業網路團體。他們邀約具影響力的科技業領域專家與投資者，舉辦的活動類型包含科技講座、創業經驗分享、導師分享以及職涯和領導力發展等。他們旨在為科技女力建立一個強大的支持網路，以帶領並協助發展其科技專業，培育下一個科技業企業家。 taipei startup founder 101  - 這個團體全年舉辦許多免費活動，您可以從那些有抱負和經驗豐富的企業家學到創辦公司的具體方法。 taiwan startup stadium (tss)  - 在台灣領先的新創生態系統創建者，旨在培養具有世界公民意識的企業家，並向世界展示最具創新性的台灣新創公司。tss有一個定期活動的清單，其中startup lineup x membership是為想要從台灣起步的新創公司提供的免費計劃，會員可以進入一個由具世界公民意識的創辦人、導師、投資者、媒體和合作夥伴組成的社群，是專門為那些即將走向世界的新創公司量身訂做的豐富資源！ startboard  - 定期舉辦有關移民問題、外國公司創業以及如何進入當地孵化器的雙語活動。並提供給準備進入東南亞國協與印度的台灣創業者，有關簽證、法律、專利和其他服務等資訊。 women who code taipei  - 定期舉辦中英文活動，以提升科技女力為宗旨的組織，其中有技術領導者、高階主管、創辦人、風險投資、董事會成員和軟體工程師等不同的女性做為代表發起行動。   關            商會  台北有各式各樣的海外商會，全年舉辦的活動從講座、研討會到社交happy hour。您可以隨時與他們日曆同步，了解他們的年度活動行程。請注意，某些活動可能僅限會員參加。以下為最活躍的幾個商會： american   australia and new zealand   british   canadian   european   french (ccift)   german (ahk)  希望在與這些團體和組織交流後，能夠讓您抓住想在台灣獲得的人脈！此篇文章由all hands taiwan共同創辦人、pagoda projects台灣經理daniel miller撰寫。"},{"index":"9","summary":"彰顯文化脈動、激發創新思維之台灣當代藝術博物館   彰顯文化脈動、激發創新思維之台灣當代藝術博物館  雖然台灣面積不大，僅有3.6萬平方公里，但島上卻擁有超過220座博物館，其中包括享譽國際的故宮博物院，以及鮮為人知較為古怪的登峰魚丸博物館、袖珍博物館、台灣氣球博物館和宏亞巧克力共和國。除了無數彰顯島上豐富而廣泛的文化歷史的機構外，台灣還擁有數個世界級的現代和當代藝術博物館。這些博物館掌握了當代藝術的脈搏，將最新趨勢和創新帶到我們的眼前，同時讓台灣當代藝術在全球舞台上發光發熱。 台北市立美術館  台北   關           photo by wei-te wong / cc台北市立美術館（北美館）成立於1983年，是台灣第一間以當代藝術為主的公立美術館。自成立以來，它推動台灣藝術的保存、研究與發展，在培養大眾對藝術的認識、理解和欣賞方面發揮了重要作用。除了舉辦本地知名藝術家和新興藝術家的展覽外，北美館還以舉辦大型國際藝術展而聞名，參觀者可以在這裡看到安迪．沃荷、安尼施‧卡普爾、草間彌生等國際知名藝術家的作品。北美館舉辦一年一度的台北美術獎，培育和推廣台灣的新銳藝術家；而在台北雙年展上，北美館提供了一個展示全球當代藝術領域最新和最大的平台。2021年10月4日，北美館宣布了擴建計劃，其中將包括建造第二座當代藝術新館，該館計劃於2026年開放。您可以前往 北美館官方網站  查看他們當前的展覽。 台南市美術館  台南   關           tnam building 1 by 臺南市美術館 © 2021   關           tnam building 2 by 臺南市美術館 © 2021台南美術館（南美館）由1館和2館兩大建築體建築組成。較小的1館最初建於1931年，前身為台灣最古老的警察局——台南市警察局。2018年進行了翻新，後來作為南美館重新開放。2019年，在距1館一個街區之外，由普立茲克獎、日本建築大師坂茂操刀設計的2館竣工。鑑於其位於台灣的歷史首都和文化中心，南美館的首要目標是挖掘、構建和激化台灣本土藝術史，並將其鞏固為當代文化身份。南美館將培養藝術鑑賞力和文化價值的使命體現在其展覽中，展覽經常探索台灣民間宗教和信仰等主題。您可以前往 南美館官方網站  查看他們當前的展覽。 國立台灣美術館  台中   關           photo by yachuen / cc國立台灣美術館（國美館）位於台中市西區。成立於1988年，是台灣第一間也是唯一一間國立美術館。其收藏和展覽主要致力於展示現代和當代台灣藝術家的作品。值得一提的是國美館每兩年舉辦一次的台灣美術雙年展，這是一個特別的展覽，不僅讓參觀者有機會接觸到台灣最具創新性的當代藝術，也為台灣藝術家提供了一個交流藝術知識和觀點的平台。沿著建築的周圍，遊客可在國美館雕塑公園和碑林廣場內找到45座不同的雕塑品。雕塑品的風格多樣，從傳統書法到當代裝置藝術，最終反映了台灣藝術界的豐富多樣性。包括雕塑公園在內，國美館總面積達10公頃，是亞洲最大的藝術博物館之一。您可以前往 國美館官方網站  查看他們當前的展覽。 高雄市立美術館  高雄   關           《泛‧南‧島》 by 高雄市立美術館藝術認證高雄市立美術館（高美館）成立於1994年，專注於藝術與生態的結合。高美館以在地視角為中心組織展覽，經常展出台灣本土藝術家、南台灣藝術家和南島藝術家的作品。除了作為保護和發展當地文化的重要創意機構外，高美館也是主要國際藝術家的重要展出聖地。高美館曾與倫敦的泰德美術館及巴黎的國家凱布朗利博物館合作舉辦大型國際藝術展覽，也舉辦過奈良美智、東尼．奧斯勒等主要藝術家的回顧展。作為高雄占地40公頃的內惟埤文化園區的一部分，高美館還包含了雕塑公園、生態公園以及兒童美術館——為國內公立博物館中首座且唯一一座專為兒童所設置的美術館。您可以前往 高美館官方網站  查看他們當前的展覽。 桃園市立美術館  桃園   關           tmofa by 桃園市立美術館 © 2021桃園市立美術館於2019年開始動工，預計於2023年開館。除了母館外，桃園市立美術館也將包含三個附屬機構：桃園市兒童美術館、橫山書法藝術館和中路美術館。您可以前往 桃園市立美術館官方網站  查看他們最新消息。在台灣，對於所有尋求台灣藝術文化的人而言，這些美術館的存在，使得我們與藝術、文化培養的距離不再如此遙遠，短短的車程我們就能獲得思想、人生視野的啟發。"},{"index":"10","summary":"臺灣社交禮儀   臺灣社交禮儀  台灣人是很注重禮節的，人們都很講究社交禮儀。無論見面、會友，還是交際、拜訪，在言行舉止方面，他們特別注意尊重他人。 下面介紹的是台灣基本的商務禮儀：問候     關            姓名和頭銜非常重要，通常在介紹時會交換名片，並隨時要將名片放在皮夾裡。名片上有中英文介紹會更好。握手後，雙手遞上名片。請不要把你的名片丟在桌上，如果收到別人名片時，記得遞上自己的名片。 第一次見面時輕微點頭或鞠躬是一種禮貌，通常只向男性朋友握手。 介紹很重要，需要等第三人來介紹自己。在聚會或商務會議中，需要等候主持人介紹。 準時會更好，但提前或遲到幾分鐘是在接受範圍。 大多數的問候會像是「你吃飽了嗎」作為禮貌式的問候。  會議     關            臺灣的商人很難討價還價，而且他們可能試著打壓對方來使人讓步。做生意要有耐心，不要太強勢或太急促。 如果可能的話，帶一個2到4人的團隊（包括有決策權的資深人員）。這樣提高了他們的地位和形象，也反映了會議的莊重。 決策是集體做出的，談判可能是一段漫長的過程。一旦決定下來，有時可以很快達成協議。 「關係」指的是人際關係，「關係」對臺灣的商業成功至關重要。臺灣商人在與你做生意之前，會想親自瞭解你。  餐飲和娛樂     關            在臺灣做生意要成功，娛樂活動是必須的，絕對不能認為是浪費時間。選擇合適的餐廳和良好的娛樂活動可以大大增加你成功的機會。 在臺灣，一次宴會上多達20道菜，會讓人精疲力盡，商業娛樂活動可以持續到深夜。 宴會一定要準時或早到。 晚餐時不要談生意，除非主人提出。 敬酒很常見。敬酒通常是在飯前和吃飯時會做。 敬酒會是紅酒或是或酒精飲料。主人首先用兩隻手舉起玻璃杯，一隻手托住玻璃杯的底部。 如果臺灣主人向你乾杯，並遞給你一個空杯，它將由其中一位主人斟滿。你應該向主人敬酒，喝下杯中物。 主賓先品嘗任何端到桌上的菜。一定要馬上品嘗食物，因為其他人都會等你用餐後才開動。 主人會把食物放在客人的盤子裡。每個人都會在自己的飯碗裡放一些不同菜餚的食物，幫助自己補充食物。 吃飯時把飯碗拿靠近臉吃。把盤子放在桌子上。 吃完後將筷子放在桌子上或筷架上。不要把筷子垂直地插入碗中。 不要把骨頭或籽放在飯碗裡。如果沒有提供盤子，則將其放在桌子上。 主人（邀請人）總會付帳單。客人主動付錢是有禮貌的，但不要堅持。  穿著     關            臺灣人注重衣著整潔、保守。男性傾向穿西裝。女性穿著保守的商務正裝，比如寬鬆的裙子和襯衫。 留下好的第一印象是至關重要的。第一次見面時避免穿t恤、牛仔褲和其他休閒裝。 即使你參加的是一場休閒活動，也要穿著端莊。你的衣服應該整潔、乾淨、不沾污漬  送禮     關            雙手送禮並接受禮物。禮物不會在送禮人面前打開。 為了禮節，收禮人可以婉拒禮物。禮貌地堅持到收到禮物為止。 為了禮節，人們會以同等價值的禮物作為回報。 禮物要小心包裝。禮物的容器和包裝和禮物本身一樣重要。  身體語言     關            不要碰觸別人，尤其是嬰兒的頭頂。 對異性的愛慕不會在公共場合表現出來。 不要用腳移動物體或指向物體。腳被認為是不潔的。 坐著的時候把手放在膝蓋上。 男性不應該交叉雙腿，而應該把兩隻腳放在地板上。 用胳膊摟著別人的肩膀，眨眼和用食指指都被認為是粗魯的手勢。五指併攏為人指向方向較為禮貌。 掌心朝外，在臉前來回移動表示「不」。 緊張的動作，如跺腳，被認為是不禮貌的。 雙手接受食物和其他物品以表示尊重。 如果你受到稱讚，要表現出謙虛態度。 因為家庭是臺灣文化的核心，所以詢問某人的家庭是禮貌的。  "}]