[{"index":"0","summary":"我的就業金卡換新式證號後，我需要更換健保卡嗎？ 衛福部表示，更換新的統一證號後，在加入新的健保前，無需更換健保卡。"},{"index":"1","summary":"全民健康保險是什麼？其涵蓋範圍為何？ 全民健康保險為強制性社會保險，國人及外籍人士凡符合參加本保險資格，依法即有加保與繳交保費的義務，同時也享有醫療照護。"},{"index":"2","summary":"隨外國專業人才來臺之配偶、未成年子女及身心障礙無法自理生活之成年子女，其參加健保的資格為何？如何參加健保？ 凡符合「外國專業人才延攬及僱用法」所稱受聘僱從事專業工作之外國專業人才，其配偶、未成年子女及身心障礙無法自理生活之成年子女，經領有居留證明文件者，應依附該專業人才自領有居留證明文件之日起參加全民健保。"},{"index":"3","summary":"受聘僱、雇主或自營業主來臺工作之外國專業人才及隨行之配偶、未成年子女及身心障礙無法自理生活之成年子女，健保費如何計算？如何繳納？ 受僱者以薪資所得為基礎，雇主或自營業主則以營利所得為基礎，依投保金額分級表申報其投保金額及計算保險費【計算公式：投保金額x保險費率x負擔比率x(1&#43;眷口數)】。受僱者、雇主或自營業主應自行負擔之保險費，由投保單位負責扣、收繳後，連同投保單位負擔部分一併向衛生福利部中央健康保險署繳納。其眷屬之保險費，依被保險人之投保金額及保險費率計算之。"},{"index":"4","summary":"外國專業人才來臺工作，其參加健保的資格為何？如何參加健保？ 凡符合「外國專業人才延攬及僱用法」所稱受聘僱從事專業工作之外國專業人才，經領有居留證明文件者，應自受僱日起由其服務公司為其辦理加保。此外，符合具全民健康保險法第10條第1項第1款第4目所定雇主或自營業主之外國特定專業人才及外國高級專業人才，經領有居留證明文件者，應向衛生福利部中央健保署各業務組申請成立健保投保單位，從其事業設立當日起參加全民健保。"},{"index":"5","summary":"外籍人士參加健保之投保資格：  在臺灣地區領有居留證明文件者，應自在臺居留滿6個月(在臺灣連續居住達6個月或曾出境一次未逾30日，其實際居住期間扣除出境日數後，併計達6個月)之日起參加健保，但合法的受僱者，自受僱日起參加健保；自106年12月1日起，在臺灣地區出生且領有居留證明文件的外國籍新生嬰兒，應自出生日起參加健保。 配合「外國專業人才延攬及僱用法」於110年10月25日生效施行，對於受聘僱從事專業工作之外國專業人才、具全民健康保險法第10條第1項第1款第4目所定雇主或自營業主之外國特定專業人才及外國高級專業人才，其配偶、未成年子女及，因身心障礙無法自理生活之成年子女，經領有居留證明文件，應依附該專業人才自領有居留證明文件之日起參加健保，不受全民健康保險法第9條第1款在臺居留滿6個月之限制。 居留證明文件效期屆滿即喪失加保資格，應辦理退保。  "},{"index":"6","summary":"我出國後可以暫停我的健保卡嗎？返台後我的健保可以復保嗎？ 若出國6個月以上，辦理停保，暫停繳納保費，返國可再復保。相關規定，請參考 衛生福利部中央健康保險署的停保相關規定  。"},{"index":"7","summary":"我要如何申請更換或補發健保卡？ 各途徑能處理的狀況和所需的文件都不相同，請先確定您的狀況後，選擇適宜的申辦途徑並準備好所需的文件再辦理。 健保署  受理申辦原因：遺失、毀損、更換照片、變更基本資料 郵局代收  受理申辦原因：遺失、毀損、更換照片、變更基本資料 戶政事務所  受理申辦原因：變更基本資料、身分證及健保卡同時遺失時可一併辦理 鄉鎮市區公所  投保於鄉、鎮、市(區)公所之保險對象可於各縣市公所申辦 受理申辦原因：遺失、毀損、更換照片 網路申辦  受理申辦原因：遺失、毀損、更換照片 免費更換健保卡  限卡片無法使用且外觀無毀損更多相關資訊，請參考衛生福利部中央健康保險署首頁–健保服務–健保卡申請與註冊–如何申辦健保卡–更換、補發健保卡– 臨櫃現場領卡據點  。"},{"index":"8","summary":"我要如何辦健保卡？ 您可透過網路申辦或親臨公所申辦健保卡，請參考 衛生福利部中央健康保險署說明  。 請領健保卡申請表  "},{"index":"9","summary":"隨外國專業人才來臺之配偶、未成年子女及身心障礙無法自理生活之成年子女，其參加健保的資格為何？ 凡符合「外國專業人才延攬及僱用法」所稱受聘僱從事專業工作之外國專業人才、具全民健康保險法第10條第1項第1款第4目所定雇主或自營業主之外國特定專業人才及外國高級專業人才，其配偶、未成年子女及身心障礙無法自理生活之成年子女，經領有居留證明文件者，應依附該專業人才自領有居留證明文件之日起參加全民健保。"},{"index":"10","summary":"雇主及自營業主如何保健保？ 需準備以下文件： 請領 健保卡申請表    全民健康保險保險對象投保申報表    全民健康保險投保單位成立申報表   就業金卡影本 經濟部公司登記核准函  詳細申請方式請洽健保署： 臺北業務組：(02)2191-2006 北區業務組：(03)433-9111 中區業務組：(04)2258-3988 南區業務組：(06)224-5678 高屏業務組：(07)231-5151 東區業務組：(03)833-2111  "}]