[{"index":"0","summary":"我沒有健保卡可以施打疫苗殘劑嗎？ 疫苗殘餘劑量施打須詢問當地醫療院所是否可以其他證件取代健保卡來預約。更多疫苗殘劑的資訊，請參考中央流行疫情指揮中心的 新聞稿  "},{"index":"1","summary":"疫情期間就業金卡持卡人可否申請紓困補助？ 很抱歉，臺灣政府目前沒有提供紓困補助給就業金卡持卡人。申請紓困補助的對象為臺灣人或持永久居留證的外籍人士。有關紓困補助的資訊，請參考 1988紓困振興專區  "},{"index":"2","summary":"我要如何集中檢疫？ q1. 集中檢疫所是使用哪些類型的場所？a1. 集中檢疫場所使用場所包含公立訓練所、宿舍、旅館…等。 q2. 集中檢疫所在哪些地方？a2. 衛福部現在開設有49處集中檢疫場所，分布台灣北、中、南等三區。 q3. 可否選擇要前往哪個檢疫所？a3. 檢疫地點依指揮中心分派為主，個人無法選定地區或檢疫所。 q4. 是否有提供網路？a4. 集中檢疫場所有提供網路、電視等相關設備。 q5. 集中檢疫所費用怎麼算？如何付款 (現金、刷卡、匯款)？以及可否自費升級設備較佳的地方？a5. 申請自費入住集中檢疫所之民眾，可登入「 入境檢疫系統  」網頁，每人每日新臺幣（下同幣值）2,000元整，12歲以下幼童與父（或母）同住一室者，則不另外收費。檢疫者入境後，將引導自費搭乘防疫計程車，直接前往集中檢疫場所接受檢疫，地點依指揮中心統一分派為主，個人無法選定檢疫所。解除隔離時，請自行安排計程車（費用自付）或由家屬自行接回。 q6. 聽說集中檢疫所有開放訂房，什麼時候開放預訂？該如何預訂？a6. 擬預約者，須於航班預計抵台48小時前至入境檢疫系統預約、繳費，以取得預約訂房識別碼。 q7. 集中檢疫所是否可以開立發票？能否分期付款？a7. 如果是以線上系統訂房及刷卡，將無法開立發票或收據，相關之收費證明，以信用卡公司所提供之刷卡消費明細為證明（若使用非接受檢疫者之信用卡繳費，且該筆費用須向公司申報者，請審慎考量是否預定集中檢疫所，以免產生核銷上之困擾）。 無法分期付款。   q8. 刷卡的付款單位是會顯示什麼？a8. 衛生福利部。 q9. 如果後來有其他住所，可否退訂已預約付款之集中檢疫所?a9. 經刷卡付費完成後，如無法入住不予退費。若因航班停駛等非個人因素之不可抗力情形致無法入住，請檢具相關證明向衛生福利部提出書面申請，經審核通過後始予以退還檢疫費用，因刷卡產生之手續費用，由檢疫者自行負擔。 q10. 一家人是否能同住？如果有需要照顧的幼兒怎麼辦？a10. 檢疫房間以1人1室為原則，如需有人陪伴或照顧者，例如嬰幼兒、老年人者，照顧者至多1人，非1人1室者於檢疫房間內應確實佩戴口罩。 檢疫者活動範圍以自己的檢疫房間為限，未經許可不可離開自己的檢疫房間或進入其他檢疫者房間，且必須於自己的房間內用餐，倘違反規定未經許可離開自己的檢疫房間，將依法處以罰鍰。更多有關集中檢疫資訊請參考 衛生福利部集中檢疫所資訊專區  "},{"index":"3","summary":"若我曾接種過covid-19疫苗，我需要出示核酸檢驗報告嗎? 考量國際疫情嚴峻，且疫苗保護力非100%，加上目前接種疫苗的人數仍為少數，故在疫苗涵蓋率仍不高的情況下，為預防疾病的發生、保護境內易感族群，爰入境我國或來臺轉機旅客即使完成covid-19疫苗接種，仍應於搭機前出示covid-19核酸檢驗報告，入境後配合居家檢疫及檢疫期滿pcr檢測等措施。更多相關問題請參考 衛福部  網頁。"},{"index":"4","summary":"我在哪裡可以找到防疫旅館的資訊？   預訂防疫旅館    台北市觀傳局臺北市防疫旅館相關faq    台北市防疫旅館資訊    台北市防疫旅館訂房    更多有關防疫旅館資訊，請點選台北市觀傳局首頁→公告資訊→常見問答"},{"index":"5","summary":"我要如何尋找疫苗施打的資訊？ 請參考以下連結以獲得covid-19疫苗施打最新資訊：  cdc疫苗施打點地圖    covid-19 台灣疫苗施打站清單    covid-19疫苗對象接種所需證件及費用    covid-19 台灣快篩站清單    台灣各縣市施打covid-19疫苗統計    "},{"index":"6","summary":"哪裡可以做自費的pcr核酸檢測？ 請參考衛生福利部疾病管制署（疾管署） 《開放部分民眾自費檢驗 covid-19（武漢肺炎）申請規定》  最新資訊，請參考 疾管署網頁  說明。"},{"index":"7","summary":"我有機會接種疫苗嗎？ 目前只開放公費疫苗施打，公費疫苗接種對象請參考 衛福部  網頁。  若您屬於公費疫苗接種對象，可透過健保卡至 covid-19公費疫苗預約平台  上預約。"},{"index":"8","summary":"搭機前3日內核酸檢驗報告相關規定為何？ 請參考 疾管署網頁q49  預防covid-19入境檢疫措施-搭機前3日內核酸檢驗報告相關問答輯。"},{"index":"9","summary":"疫情期間我的家人可以入境臺灣嗎？ 欲查詢最新入境規定與限制，請點選移民署首頁→【業務專區】→【境管防疫專區】→【境管及相關防疫措施】→【 各類人士來臺限制一覽表  】"},{"index":"10","summary":"疫情期間我要如何入境台灣？ 您需要提供以下文件即可入境台灣 就業金卡或境外核准證明 搭機前3日內covid-19核酸檢驗陰性報告 檢疫居所證明  請於入境前用行動裝置完成「 入境檢疫系統  」線上申報，且應於抵臺時主動向檢疫人員出示簡訊憑證。如您對入境有相關問題，請洽 內政部移民署國境事務大隊  "},{"index":"11","summary":"防疫補償要怎麼申請？ 防疫補償的對象分為五類，包括：居家隔離者、居家檢疫者、集中隔離者、集中檢疫者，以及為照顧生活不能自理的受隔離或檢疫者而請假或無法從事工作的家屬，但該期間支領薪資或依其他法令規定性質相同之補助者，不得重複申請。若未遵守防疫相關規定就不能申請防疫補償。另外，有關照顧生活不能自理者是指：照顧失能等級第2級至第8級者的失能者、持有診斷證明書之失智者、國小學童或未滿12歲的兒童、就讀國高中或五專前3年級的身心障礙者、接受社區照顧或個人助理服務的身心障礙者、所聘外籍看護工經醫師確診罹患嚴重特殊傳染性肺炎或其他因素不能提供服務等情形。您可以於 衛福部網頁  線上申請防疫補助或可用郵寄或臨櫃方式，向受隔離或檢疫結束時之所在地之區公所申請。如有防疫補償相關疑問，可於每日上午8時至下午10時撥打免付費的1957福利諮詢專線洽詢。請注意，非必要赴三級警告國家或地區，及填寫檢疫通知書不實者，不可領取防疫補償並加徵必要之費用，相關資訊請參考 衛福部網頁  "},{"index":"12","summary":"7天自主健康管理是什麼？ 請參考衛福部疾管署 q50. 自主健康管理期間應遵守事項問答輯。  "},{"index":"13","summary":"如果我在線上登記疫苗時遇到問題時該怎麼辦？  covid-19公費疫苗預約平台  ，如果您有任何平台上的問題，請致電 (02)7745-3171或致信 cdc1922@cdc.gov.tw  。"},{"index":"14","summary":"我什麼時候可以打疫苗？ 您可以透過此 網頁查詢  。如您欲了解各縣市長者的疫苗方案，請參考 這裡  。 covid-19 公費疫苗預約登記  。 covid-19 公費疫苗預約接種及查詢  。"},{"index":"15","summary":"我要如何使用入境檢疫系統？ q1. 什麼是「入境檢疫系統」？a1. 因應武漢肺炎（covid-19）疫情，我國建置「旅客入境健康聲明暨居家檢疫電子化系統」（簡稱入境檢疫系統），只要您從國外入境臺灣，均可於航班抵臺前 48 小時內使用智慧型手機進行線上健康申報，填寫您的健康情形及旅遊史，入境時將加速您的通關速度。 q2. 誰可以使用「入境檢疫系統」？a2. 只要您持有具有上網功能的智慧型手機，不論國籍、年齡（包括18 歲以下未成年人），均可使用。 q3. 可以從哪進入「入境檢疫系統」？a3. 您只要在可以上網的環境下，直接用智慧型手機掃描 qr-code 或點選 網址  ，即可進入系統。在國外時，您可於返國前利用機場提供的無線網路或自己手機的國際漫遊功能進入系統線上填寫；如已回到國內機場，建議使用 4g 網路上網填寫以加速流程，無 4g 網路也可多加利用機場無線網路連線。 q4. 如何完成線上申報？a4.步驟一： 需以智慧型手機掃描 qr-code 或點選 網址  ，進入系統。步驟二：依序輸入各項欄位資料，完成線上申報。步驟三：抵達臺灣後重新啟動手機，健康申報憑證將以簡訊發送至您的手機。步驟四：至繳交檢疫通知書地點，以手機出示您的健康憑證畫面供現場人員核對。 q5. 如果我的智慧型手機沒有上網功能，一樣可以使用「入境檢疫系統」嗎？a5. 可以，只要確定您的門號可以正常收發簡訊，可透過機場提供的無線wifi （airport free wifi）登入網路，連線到「入境檢疫系統」，完成線上申報，系統會發送簡訊到您的手機。 q6. 民眾可以共用手機嗎？a5. 為進行社區電子追蹤關懷，請入境旅客配合使用我國電信業者門號（sim 卡可於抵臺機場購買）及以個人手機(1 人 1 機)進行申報， 惟特殊狀況（如：12 歲以下孩童）且居家檢疫地點相同者，得共用手機申報。 q7. 我長期旅居國外，臺灣手機 sim 卡失效或已被停用，怎麼辦？a7.可於現場（繳交檢疫通知書地點附近）向電信業者申辦新的 sim 卡，或申請復話。 q8. 為什麼會收不到簡訊？如何解決？a8. 如果您已經正確在「入境檢疫系統」完成申報，系統將於您抵達臺灣後才會發送簡訊。如果返國後仍未收到簡訊，可依下列步驟排除問題：（一）核對個人資料正確性 檢查入境檢疫系統所填寫的護照號碼或旅行證號碼是否與購買機票時使用的證件號碼一致。 送出前請再次確認入境檢疫系統所填寫的手機號碼是否正確。 若您選擇的國籍非本國籍， 身分證/ 居留證 id card no./arc no.請直接點選「no passport click here」按鈕， 此欄位將直接帶入護照號碼。  （二）手機簡訊收發設定 請確認手機可正常通話或收發簡訊，如手機於飛航過程中設定為飛航模式，請先關閉飛航模式並重新啟動手機才能正常收發簡訊。 請檢查手機廠牌型號，是否有簡訊過濾功能，如華為手機 （撥號設定→菜單→騷擾攔截）、小米手機（安全中心→騷擾攔截→設置）。  （三）請機場檢疫人員協助使用「問題排除」功能，經確認護照號碼及姓名等資料後，再強制發送簡訊。 q9. 協助家人於登機前使用電腦通報，會收到簡訊嗎?a9. 旅客需於航機抵臺前 48 小時內，用智慧型手機進行線上申報， 抵臺入境時，才會收到簡訊通知。如抵臺時未收到簡訊，可洽機場檢疫人員協助處理。 q10.有國際漫遊的手機號碼，為什麼還要於入境時申辦國內手機門號?a10. （一）手機只要有國際漫遊，就會收到簡訊，但是漫遊門號無法於旅客入境後，有效進行個人健康關懷及追蹤，所以入境旅客一定要申辦臺灣手機號碼，以利民政及里幹事定位及關懷。（二）應以臺灣電信公司門號進行健康申報，並取得「居家檢疫電子申報證明」；若無臺灣手機門號，於啟程地（航空公司外站）先以漫遊門號申報，抵達臺灣時，需至國際機場購買臺灣電信門號 sim 卡，並且安裝完成，才能入境。 q11. 自啟程地經由第三地轉機來臺之旅客，入境檢疫系統之航班編號需填寫那段航程?a11. 依現行規定，旅客應於啟程地使用手機完成「入境檢疫系統」申報後再登機，因此入境檢疫系統之航班編號，請填寫旅客實際啟程地(非轉機地點)，例如：旅客自法國巴黎搭程 mm99 班機，在香港轉機搭乘 kk123 班機抵臺，「啟程地國家/地區」請點選法國，航班編號請填寫啟程地航班（mm99）。詳細資訊，請參考衛福部疾管局首頁 → 傳染病與防疫專題 → 傳染病介紹 → 第五類法定傳染病 → 嚴重特殊傳染性肺炎 → q&amp;amp;a → 本署q&amp;amp;a → q32.入境檢疫系統常見問答集  "},{"index":"16","summary":"我要如何居家隔離? q1. 於家中進行居家（個別）隔離，僅限「1人1室」，何謂「1人1室」？a1.「1人1室」係指在須隔離期間，隔離者於同一戶家中之獨立專用房間（含衛浴設備），「1人1室」進行隔離。 q2. 於家中進行居家（個別）隔離，若家中有非隔離者，但具獨立專用房間（含衛浴設備），是否可於家中進行隔離？a2. 可於同一戶家中之獨立專用房間（含衛浴設備），「1人1室」進行隔離。 q3. 於家中進行居家（個別）隔離，若需要生活支持與協助，該如何處理？a3. 請您洽詢隔離所在地之「地方政府居家檢疫及居家隔離關懷服務中心」，以提供必要服務。 q4. 家中頂樓加蓋或增建物可否作為居家（個別）隔離場所？a4. 如該建物具獨立專用房間（含衛浴設備），可「1人1室」進行隔離。 q5. 我在外租房，同樓層為2間併連套房（有獨立房間含衛浴），共用同一門牌，可否在其中1間套房居家（個別）隔離（另1間為非隔離者）？a5. 您所租的套房如具獨立專用房間（含衛浴設備），可於該處「1人1室」進行隔離。 q6. 公司租用獨棟宿舍專為提供居家（個別）隔離員工進行隔離，有單獨衛浴設備為「1人1室」，是否可在該獨棟宿舍進行隔離？a6. 是。可於該棟宿舍之獨立專用房間（含衛浴設備）以「1人1室」方式進行隔離，惟該公司須盡管理之責，並確保門禁管制及安全維護。 q7. 若須進行居家（個別）隔離者，有生活上共同照顧之需求，可否由同須進行隔離之同住者在家中照顧一起隔離？a7.一、若您家中所有同住者皆為隔離者，家中並無非隔離者，而須進行隔離之同住者符合下列情形，需在家中共同照顧進行隔離，請洽隔離地點所在地之「地方政府居家檢疫及居家隔離關懷服務中心」同意後，彈性准予隔離期間在隔離地點同住，不受1人1室或至多1名照顧者之限制。（一） 兒童及少年（&amp;lt;18歲）。（二） ≧65歲以上之生活無法自理者。（三） 身心障礙者。（四） 身心失能者。（五） 重大傷病者。（六） 經醫師評估懷孕期間，需有人照顧之生活無法自理者。（七） 因傷害或疾病，生活無法自理。（八） 其他經地方政府評估同意之情形。二、具第一項任一情形者，如果同住地點為防疫旅宿，應佩戴醫用口罩依地方政府安排之適當交通方式至隔離地點，並須配合地方政府及「臺灣旅宿網/防疫旅宿專區-防疫旅宿窗口」安排之房型入住。 三、同住者日常生活仍需採取適當防護措施，包括落實佩戴口罩、遵守呼吸道衛生、勤洗手以加強執行手部衛生、保持良好衛生習慣及維持社交安全距離，且不可共食。 q8. 須進行居家（個別）隔離者有生活上共同照顧之需求，可否由非隔離者在家中照顧一起隔離？a8.一、如果須進行隔離者符合下列情形，且須由非隔離者共同照顧，請洽隔離地點所在地之「地方政府居家檢疫及居家隔離關懷服務中心」，經評估同意後，則彈性准予隔離期間在隔離地點同住，不受1人1室之限制，惟為風險管理考量，照顧者以1名為限並須固定人員，且應比照隔離者，同時進行隔離、設定電子圍籬系統、期滿自主健康管理及遵守相關規定與注意事項。（一） 兒童及少年（&amp;lt;18歲）。（二） ≧65歲以上之生活無法自理者。（三） 身心障礙者。（四） 身心失能者。（五） 重大傷病者。（六） 經醫師評估懷孕期間，需有人照顧之生活無法自理者。（七） 因傷害或疾病，生活無法自理。（八） 其他經地方政府評估同意之情形。二、具第一項任一情形者，如果同住地點為防疫旅宿，應佩戴醫用口罩依地方政府安排之適當交通方式至隔離地點，並須配合地方政府及「臺灣旅宿網/防疫旅宿專區-防疫旅宿窗口」安排之房型入住。三、同住者日常生活仍需採取適當防護措施，包括落實佩戴口罩、遵守呼吸道衛生、勤洗手以加強執行手部衛生、保持良好衛生習慣及維持社交安全距離，且不可共食。 q9. 若須進行居家（個別）隔離者於隔離期間，有接受醫療照護的需求，該怎麼處理？a9. 請您主動聯繫隔離地點所在地之地方政府衛生局，由衛生局協助安排適當交通方式至指定醫院接受醫療照護，並須配戴醫用口罩，禁止自行前往就醫。 q10. 居家（個別）隔離者如何前往防疫旅宿進行隔離？a10. 請您聯繫住家所在地之「地方政府居家檢疫及居家隔離關懷服務中心」，以安排適當交通方式，並請您佩戴醫用口罩，請勿自行前往同時禁止搭乘大眾運輸工具，以提升整體防疫安全。"}]