[{"index":"0","summary":"「受聘僱從事專業工作之日」及「取得就業金卡之日」指什麼時間點? 前者指勞動部或教育部核發外國特定專業人才聘僱(工作)許可函所載的聘僱期起始日；後者為就業金卡所載發卡日期。"},{"index":"1","summary":"之前曾經核准在我國居留的外國人，本次來我國從事專業工作是否符合「因工作而首次核准在我國居留」的規定? 外國特定專業人才於受聘僱在我國從事專業工作前，雖然過去曾經核准在我國居留，但居留原因非屬專業工作事由(例如:依親、就學)，不受首次核准的限制。"},{"index":"2","summary":"外國特定專業人才如在租稅優惠起算的第2年或第3年未在我國居留滿183天或薪資所得未超過300萬元者，租稅優惠是否可以遞延? 外國特定專業人才自首次符合適用租稅優惠年度起算3年期間，若有在我國居留未滿183天或薪資所得未超過300萬元的情形，其租稅優惠得依時序遞延留用至其他在我國工作期間內，符合居留滿183天且薪資所得超過300萬元的課稅年度，惟合計適用年數以3年為限，且遞延留用期間自首次符合規定的年度起以5年為限。"},{"index":"3","summary":"如何認定「無戶籍且非屬所得稅法規定之我國境內居住之個人」? 指年度中(1/1~12/31)未在我國設有戶籍且在我國居留合計未滿183天的個人。"},{"index":"4","summary":"所述「其他在我國工作期間」為何? 其他在我國工作期間，包括外國特定專業人才經許可受聘僱從事專業工作期間及展延聘僱許可期間：1.受聘僱在我國從事專業工作者，指雇主申請聘僱許可期間及許可期間到期後由雇主申請展延聘僱許可期間。2.取得就業金卡者，指就業金卡有效期間內受聘僱從事專業工作的期間。3.外國特定專業人才受聘僱從事專業工作，於租稅優惠遞延留用期間內改申請持有就業金卡受聘僱從事專業工作，或原持有就業金卡並受聘僱從事專業工作，嗣取得勞動部或教育部核發的聘僱許可並繼續從事專業工作，均得繼續適用租稅優惠。"},{"index":"5","summary":"本法規定的外國特定專業人才租稅優惠，與「外籍專業人士租稅優惠之適用範圍」規定的外籍專業人士租稅優惠，可以同時適用嗎？ 1.「外籍專業人士租稅優惠之適用範圍」(財政部97年1月8日台財稅字第09600511820號令發布，99年3月12日台財稅字第09804119810號令修正)：雇主如聘僱符合規定的外籍專業人士，依聘僱契約約定給付外籍專業人士及眷屬來回旅費、工作至一定期間依契約規定返國渡假的旅費、搬家費、水電瓦斯費、清潔費、電話費、租金、租賃物修繕費及子女獎學金，得以費用列帳，並免視為該外籍專業人士的應稅所得。2.上開「外籍專業人士租稅優惠之適用範圍」規定只要在聘僱期間皆可適用，本法規定的外國特定專業人才租稅優惠則有適用年度及額度的限制，兩者規定雖有不同，惟外籍專業人士只要符合規定要件，可同時適用兩者優惠規定，亦即，若某外國特定專業人才同時符合「外籍專業人士租稅優惠之適用範圍」的租稅優惠條件，其應稅薪資所得仍可再申請適用本法規定的租稅優惠。"},{"index":"6","summary":"薪資所得超過300萬元的課稅年度「起算3年」享有租稅優惠，該起算時點如何認定? 所謂「起算3年」，係自外國特定專業人才第1次在我國居留滿183天且薪資所得超過300萬元的課稅年度起算3個課稅年度，納稅義務人不得任意選擇適用租稅優惠的起算時點或適用年度。"},{"index":"7","summary":"110年首次來臺從事專業工作，但於以後年始符合租稅優惠規定該怎麼辦？ 110年度因薪資所得未超過300萬元或未居留滿183天，111年度才首次同時符合適用租稅優惠之各項條件，故以111年度為適用租稅優惠起算時點，起算5年，至115年度止可適用減免所得稅優惠。   關           "},{"index":"8","summary":"外國特定專業人才符合條件，其於110年度適用租稅優惠年度在我國從事專業工作取得薪資收入820萬元及海外所得200萬元，如何計算享有減免稅的所得金額？   薪資所得800萬元：薪資收入820萬元-薪資所得特別扣除額或必要費用（假設採薪資所得特別扣除額20萬元  免課稅的薪資所得金額 (800-300)*50%=250萬元應計入綜合所得總額課稅的薪資所得為800萬-250萬=550萬元。  海外所得200萬元：免計入個人基本所得額計算基本稅額。  "},{"index":"9","summary":"如果我有稅務上的問題可以諮詢誰？ 請聯繫 財政部臺北國稅局  。"},{"index":"10","summary":"實施外國特定專業人才租稅優惠的法令依據為何？何時開始實施？該租稅優惠內容為何？  外國專業人才延攬及僱用法(以下簡稱本法)租稅優惠措施於107年2月8日施行，符合條件的外國特定專業人才自107年度起可申請適用減免所得稅規定。為強化延攬外國特定專業人才誘因，110年7月7日修正公布本法全文，並經行政院核定自110年10月25日施行，其中第20條(原為第9條)租稅優惠適用年限由3年延長為5年。 自107年度起，從事專業工作且符合條件的外國特定專業人才，首次符合在我國居留滿183天且薪資所得超過新臺幣(下同)300萬元的課稅年度起算5年內，各年度薪資所得超過300萬元部分，以半數計入各該年度綜合所得總額課稅。各該課稅年度如果有取得屬於所得基本稅額條例第12條第1項第1款規定的海外所得，也免計入個人基本所得額計算基本稅額。 110年7月7日前已適用本法租稅優惠之外國特定專業人才，同享有5年的租稅優惠期間，例如107年度至109年度已適用該租稅優惠，110及111年度如符合規定，也可享有租稅優惠。  "},{"index":"11","summary":"我如何得知今年要繳多少稅？ 您可以透過 財政部稅務入口網  試算綜合所得稅。"},{"index":"12","summary":"我為外商工作，需要在臺灣繳稅嗎？ 凡有「中華民國來源所得」之外僑，應就其中華民國來源所得，依法繳納綜合所得稅。外僑因在臺居留期間之久暫不同，分為非中華民國境內居住之個人（非居住者）與中華民國境內居住之個人（居住者）。其納稅方式亦有不同，茲說明如下：（一）非中華民國境內居住之個人： 同一課稅年度（1月1日至12月31日）內，在臺居留不超過90天者，其中華民國來源之扣繳所得，由扣繳義務人依規定扣繳率就源扣繳，無庸申報；其中華民國來源之非屬扣繳範圍之所得，應於離境前依規定之扣繳率辦理申報納稅。 同一課稅年度內，在臺居留合計超過90天未滿183天者，其中華民國來源之扣繳所得，由扣繳義務人就源扣繳，其非屬扣繳範圍之所得（包括因在中華民國境內提供勞務而自境外雇主取得之勞務報酬），應於離境前依規定之扣繳率辦理申報納稅。  （二）中華民國境內居住之個人：同一課稅年度內，在臺居留合計滿183天者，即為「中華民國境內居住之個人」，應將該年度在中華民國境內取得之各類所得，及因在中華民國境內提供勞務而自境外雇主取得之勞務報酬等總計，減除免稅額、扣除額及基本生活費差額後之綜合所得淨額，依累進稅率申報繳納綜合所得稅。欲了解更多稅務資訊，請參考 此網址  。各區國稅局、稽徵所、服務處外僑聯絡電話，請參考 此網址  。"},{"index":"13","summary":"本法第7條不須申請許可的適用規定？ 外國特定專業人才在我國從事專業工作，有下列情形之一者，不須申請許可： 受各級政府及其所屬學術研究機關（構）聘請擔任顧問或研究工作。 受聘僱於公立或已立案之私立大學進行講座、學術研究經教育部認可。 經許可永久居留者。  "},{"index":"14","summary":"港澳人士可以適用本法規定的外國特定專業人才租稅優惠嗎？ 依本法第24條有關香港或澳門居民準用規定，港澳人士也可以依照本法第20條規定，申請所得稅減免。"},{"index":"15","summary":"符合條件的外國特定專業人才，需申報所得基本稅額嗎？ 符合條件的外國特定專業人才，於適用本法第20條規定租稅優惠的課稅年度取得屬所得基本稅額條例第12條第1項第1款規定的海外所得，免計入個人基本所得額計算基本稅額，但如有海外所得以外的基本所得額加計項目(如有價證券交易所得等)，且與綜合所得淨額加總超過免稅額度(110年度為670萬元)者，仍須辦理所得基本稅額申報。"},{"index":"16","summary":"薪資所得超過300萬元的課稅年度「起算5年」享有租稅優惠，該起算時點如何認定? 所謂「起算5年」，係自外國特定專業人才第1次在我國居留滿183天且薪資所得超過300萬元的課稅年度起算5個課稅年度，納稅義務人不得任意選擇適用租稅優惠的起算時點或適用年度。例如：david於110年取得勞動部核發的外國特定專業人才聘僱許可並符合租稅優惠條件，110年度至114年度均居留滿183天且從事專業工作取得的薪資所得超過300萬元，其租稅優惠適用期間以110年度為起算時點， 110年度至114年度可適用減免。   關           "},{"index":"17","summary":"雙重國籍者可以適用本法規定的外國特定專業人才租稅優惠嗎? 依本法第25條規定，我國國民兼具外國國籍而未在我國設有戶籍，並持外國護照至我國從事專業工作或尋職者，依本法有關外國專業人才的規定辦理。雙重國籍者也可以依照本法第20條規定，申請所得稅減免，於填寫外國特定專業人才減免所得稅申請書時，請詳實載明國籍資料並切結所載為真實資料。"}]