[{"index":"0","summary":"最快甚麼時候外國專業人才延攬及僱用法修法（包含永居申請）會上路呢？ 新法已於2021年10月25上路。"},{"index":"1","summary":"我該向哪個單位提出永居申請？ 移民署，請參考移民署申請永久居留送件須知。 （中文版）   （英文版）  "},{"index":"2","summary":"我已經持有金卡了，請問我需要甚麼資格才可以提出申請？ 你必須符合下列所有條件： 持有就業金卡滿3年，並以就業金卡為居留原因在台灣連續居留滿3年，平均每年居住183日以上。 成年。 無不良素行，沒有刑事犯罪紀錄。 有相當之財產或技能。 符合我國國家利益。  請參考移民署申請永久居留送件須知： （中文版）   （英文版）  "},{"index":"3","summary":"金卡會自動轉成永久居留嗎？ 不會，你必須要自行提出申請。"},{"index":"4","summary":"我在持有金卡前，已經持有arc在台居留一段期間，這樣可以併入永居的3年計算嗎？ 永居的3年計算期間，須均以金卡身分在台居留。如果您原本持有的arc居留事由符合入出國及移民法第25條規定，可以跟金卡身分合併計算，但兩項加總需要滿5年才可以申請永居，例如：3年arc外國專業人才加2年就業金卡。"},{"index":"5","summary":"如果我在國外，等金卡核准後才入境台灣，請問平均每年183天的起迄日該如何計算？是我金卡核准的那一天開始算嗎？還是入境台灣當天？還是正式拿到實體卡的那一天呢？  金卡人申請永久居留，連續居留期間的起始為您初次取得金卡時的核准日期，也就是卡片上所標示的發卡日期，終止日期為金卡上標示的居留期限日期，只要卡片於居留期限之前有辦理換發，視為連續居留。 而居留日數計算起點為您提出永久居留日前1日往回推算的3年，如為連續居留期間，平均居留日期超過183日，即符合居留日數規定。  "},{"index":"6","summary":"我第一次的金卡為3年效期，但因為金卡核准後我才入境台灣，在台灣的停留時間不足3年，請問我可以申請永居嗎？ 金卡核准日期即為核准您在台居留的日期，只要您的金卡3年均有效，且平均每年居住日數在183日以上，並符合其他申請要件時，即可提出永久居留申請。"},{"index":"7","summary":"特專居留身分是否可以併入金卡計算？ 可以。特專&#43;金卡居留滿3年亦可以提出永居申請。"},{"index":"8","summary":"我在台灣取得的學歷可以折抵申請永居的居留年限嗎？ 金卡人可憑台灣核發的博士學位證書，折抵1年居留日年限。也就是說，如果有台灣博士學位的金卡人，最快在台居留2年即可提出永久居留申請。"},{"index":"9","summary":"我的配偶和小孩可以申請永居嗎？條件是甚麼？ 符合下面其中一項條件（擇優）可申請： 當金卡人取得永居後，其配偶、未成年子女及身心障礙無法自理生活之成年子女在台灣連續合法居留3年，平均每年居住183天以上，無須財力證明即可以申請。 外國人在臺合法連續居留滿5年、每年居住超過183日，並符合入出國及移民法第25條規定，可提出永久居留申請。 申請永久居留送件須知。   （中文版）   （英文版）  "},{"index":"10","summary":"請問創業家簽證適用於此次修法的放寬對象嗎？ 不適用。"},{"index":"11","summary":"當我的身分從金卡轉到永久居留，可取得甚麼權益？  原有權益不受影響：   無須受一定雇主聘僱 尊親屬探親停留簽證 依親居留 健保資格   新增權益：   無須申請工作許可 依親親屬申請永居降為3年，無須財力證明 其成年子女符合一定居留要件，得申請個人工作許可 得適用勞退新制，若為教師或研究人員，則得擇領一次退休金或月退休金  "},{"index":"12","summary":"金卡延期申請應該要多久前提出？ 建議在金卡效期即將到期前的4個月提出。"},{"index":"13","summary":"若沒有在金卡效期內提出延期申請，會遇到甚麼狀況？ 您在申請上就不屬於延期申請，而是「重新申請」，重新申請的金卡核准日期將無法回溯接續前證的屆期日，在台以金卡身分居留時間會中斷，可能會影響您居留滿3年即可申請永久居留的資格。"},{"index":"14","summary":"我已經在金卡效期內提出延期申請，但新卡核准的時間可能會超過原有金卡的效期，我可以怎麼辦？ 若您已提出就業金卡延期申請，在等待核准期間，可先至移民署臨櫃申辦「其他（覓職）」事由外僑居留證（最長6&#43;6個月），待金卡延期案件核准時，金卡的效期將接續原證屆期日，也就是金卡效期不會中斷。"},{"index":"15","summary":"取得永久居留證後，有可能被撤銷嗎？ 外國專業人才持有永久居留證，若出國5年以上未曾入境臺灣，或有入出國及移民法第33條除第4款情形者，內政部移民署將廢止其永久居留許可並註銷外僑永久居留證。 （中文版）   （英文版）  "},{"index":"16","summary":"已在臺居留的外國特定專業人才，他們的直系尊親屬(即父母、祖父母)如何申請來臺探親停留簽證？應該準備什麼文件？ 外國特定專業人才之直系尊親屬須至外交部領事事務局網站(外籍人士來台探親申請停留簽證 )填寫簽證申請表，並檢附下列文件向駐外館處申請探親停留簽證：已填妥並簽名之簽證申請表、效期6個月以上護照、6個月內拍攝之彩色白底照片2張、外國特定專業人才之居留證明及親屬關係證明文件。 詳細內容  "},{"index":"17","summary":"我持有就業金卡，在臺自行創業已設立公司（無雇主），可以申請我的父母來臺探親嗎? 您具有外國特定專業人才資格，即符合申請父母來臺探親之規定。"},{"index":"18","summary":"港澳籍金卡持卡人可以申請永久居留嗎？ 依現行規定，就業金卡持卡人尚無法申請永居，根據《外國專業人才延攬及僱用法》第24條規定，香港或澳門居民在臺灣地區從事專業工作或尋職，有關入境、停留及居留等事項，由內政部依香港澳門關係條例及其相關規定辦理。有關港澳居民申請來臺定居之規定，係依據內政部移民署「香港澳門居民進入臺灣地區及居留定居許可辦法」第16條及第29條規定辦理，若符合第29條之情形，得申請在臺灣定居。陸委會的臺港服務交流辦公室，為港人提供赴臺就學、就業、投資創業、移民定居等方面的諮詢及協助，辦公室熱線電話為&#43;886 22700-3199及&#43;886 22397-1088，有最少20條線，且提供粵語服務。如您有來臺居留、定居之疑慮，請洽詢 陸委會臺港服務交流辦公室  。"},{"index":"19","summary":"申請永居的財力證明為何？ 請參考移民署 《外國人申請永久居留送件須知》  第4頁，八、注意事項說明：須具備下列情形之一：  最近一年（指申請日前一個月開始往前推算十二個月或申請日之前一年度一月至十二月）於國內平均每月收入逾勞動部公告工資二倍（以扣繳憑單或薪資所得證明有跨年度計算者，其基本工資兩倍薪資計算基準以勞動部公告最近一年度基本工資為計算標準；以申請日之前一年度期間計算者，以勞動部公告前一年度基本工資為計算標準），得檢具下列文件之一，由內政部移民署認定之： 外僑綜合所得稅結算申報書線上申報者應完成申報上傳程序並載有國稅局電子核章)。 綜合所得稅各類所得資料清單。 雇主開立之薪資所得扣繳憑單。    國內之動產及不動產估價總值逾新臺幣五百萬元者。  我國政府機關核發相當於高等以上之專門職業及技術 人員或乙級以上技能檢定證明文件。  其他經內政部移民署認定者。  最低基本工資請參考 勞動部網頁  "},{"index":"20","summary":"申請永居需花費多少時間？ 如果您所提供的文件在第一時間即被接受，申請可在十四個工作天內完成。如果您有被要求資料修正或補件，則可能需等待約三十天。"},{"index":"21","summary":"若我的金卡即將到期想要短期留在台灣，除了申請金卡外，我還可以做甚麼？ 您可以跟移民署提出延期居留6&#43;6個月的申請，最長可以在台灣繼續居留12個月，工作許可必須要另外申請。"}]