[{"index":"0","summary":"我的家人可以到哪裡做健康檢查？ 請參考衛服部疾管署外國人健檢指定醫院名單 https://www.cdc.gov.tw/category/page/nu7y97g0gqjbb3kn5b-npg  "},{"index":"1","summary":"我的配偶可以在臺工作嗎？ 依據《外國人從事就業服務法第46條第1項第1款至第6款工作資格及審查標準》第37條之1及第39條之1規定，其隨同居留之外國籍配偶，得「受聘僱從事專門性或技術性工作、僑外資事業主管工作之部分工時工作」，其薪資或所得報酬得以時薪新臺幣200元以上規範。更多外國專業人員配偶從事專門性技術性部分工時工作資訊，請查詢： https://ezworktaiwan.wda.gov.tw/cp.aspx?n=77627c0ee4283293  "},{"index":"2","summary":"我的陸籍配偶要如何申請來臺居留？ 金卡持卡人的陸籍配偶可申請隨行團聚，但根據 《臺灣地區與大陸地區人民關係條例》  隨行團聚屬停留簽證，無法轉居留證。隨行團聚申請方式請參考移民署 《大陸地區人民申請進入臺灣地區送件須知－隨行團聚》  或洽詢移民署陸務科&#43;886(2)-23889393分機2692。"},{"index":"3","summary":"我要怎麼幫眷屬申請外僑居留證（譬如配偶和小孩）？ 眷屬若持居留簽證入國者，應於入國後十五日內，申請外僑居留證。申請流程請參考： https://www.immigration.gov.tw/5382/5385/7244/7250/7317/%e5%b1%85%e7%95%99/29996/  眷屬若持其他簽證入國者，請先參考常見問題中有關眷屬居留簽證的說明。 https://goldcard.nat.gov.tw/zh/tags/family/  "},{"index":"4","summary":"我要怎麼幫眷屬申請居留簽證（譬如配偶和小孩）? 申請人申獲就業金卡後，眷屬尚在境外者，眷屬須備妥簽證申請表及應備文件至駐外館處提出依親簽證申請。請參閱外交部領事事務局網站：配偶居留簽證： https://www.boca.gov.tw/cp-9-183-05f05-1.html  小孩居留簽證（20歲以下）： https://www.boca.gov.tw/cp-9-184-54aca-1.html  申請人與眷屬以免簽證同一天入境，申請人於入境後於停留期限取得就業金卡，其眷屬得於停留期限屆滿前8個工作天向外交部領事事務局或外交部四個辦事處提出簽證申請。眷屬如已持依親事由（註記sf或cf）之不可延期停留簽證入境，得於停留期限屆滿前8個工作天向外交部領事事務局或外交部四個辦事處提出簽證申請。"},{"index":"5","summary":"我已申請就業金卡，我的外籍家人如何申請來臺居留？ 你的家人可以免簽證來臺，或是直接在我國駐外館處申請依親停留或居留簽證（ 外交部領事事務局  ）來臺，入境後至內政部移民署各縣市服務站辦理外僑居留證，檢附文件如下：  申請人護照正、影本。  經我國駐外館處驗證之親屬關係證明文件。（持居留簽證入境者免附）  6個月內之半身脫帽彩色照片  依親對象的就業金卡正、影本  證件費：外僑居留證費用每年新臺幣1,000元，但持免簽及停留簽證入國申請者，外加新臺幣2,200元。  申請書。  申請人如無法到場，應附委託書。  出生地為大陸地區且原具其身分者，除應檢具符合臺灣地區與大陸地區人民關係條例施行細則第七條第一項及第二項規定文件外，另應檢具下列其中一項證明文件： 經海基會驗證之未設籍證明書正本。 經海基會驗證之註銷大陸戶籍公證書正本。 經我國駐外館辦事處驗證足茲證明喪失大陸地區 人民身分之證明文件。 其他足茲證明喪失大陸地區人民身分之證明文件。    現居地址證明文件。  "},{"index":"6","summary":"我要如何幫小孩找托嬰中心或保母？ 請參考臺北市政府社會局 嬰幼兒照顧服務  以及 衛福部社會及家庭署托育媒合平臺  。"},{"index":"7","summary":"我要如何幫小孩辦入學手續？ 請參考臺北市政府教育局 一般常見問題  。子女就學諮詢電話： (886)2-7736-7980、7981，諮詢信箱：k12ea@mail.moe.gov.tw。"},{"index":"8","summary":"藥品通關需要提供什麼資料？ 政府對於臺灣進口藥品和醫療器材都有高度監管，您需向衛生福利部食品藥物管理署申請許可證。您可以透過 食藥署線上申辦平台  申請。若您欲查詢臺灣是否有進口相關藥品，可下載 藥品資訊小幫手-藥掃描app  。"}]