[{"index":"0","summary":"如何申請？ 線上即可申請。請點選申請平台： 外國專業人才申辦窗口平台  當您確認您的資格後，請收集所需的文件： 所餘效期六個月以上之護照 最近六個月內所拍攝之二吋半身脫帽彩色照片的彩色掃描電子檔 應備文件之電子檔 之前的台灣簽證及居留許可（非必要）  想了解更多申請流程請參考 申請流程  "},{"index":"1","summary":"我要如何轉換領域？ 進度查詢 → 補正(件)列表 → 檢視 → 修改→ 領域專長（您必須確認上傳資料無誤，由於預覽功能只能看到過去文件，請您忽略預覽，連續點選下一步並送出）請留意，如果您有轉換新的領域或類別，或前次申請的類別有新規定，平台將無法帶入前次申請提供的文件。請您仔細查看每個 領域  中的資格條件，並特別留意所需文件之說明。大多數人按照資格條件說明提供符合該領域的文件。如果審查您的申請案之相關部會發現您的文件缺漏，他們將退回您的申請案並要求補充文件。此時，您可以選擇提交其他文件或轉換其他領域。但是，如果相關部會認為您的轉換領域機會很低，他們也有權拒絕您的申請，而不是退回申請。"},{"index":"2","summary":"國內外服務證明是什麼？ 如果您需上傳國內外服務證明，意指在職證明或離職證明，包括您的姓名、公司名稱、職稱、實際任職起迄日，以及開立單位之相關標章及簽署，您可參考以下範例。請留意，您的在職證明或離職證明上的公司名稱必須和繳稅證明文件上的公司名稱相同。 服務證明書.pdf    "},{"index":"3","summary":"如何查詢就業金卡申請進度? 完成線上申辦作業，取得送件號，可於申請平台：「 外國專業人才申辦窗口平台  」點選「申辦進度查詢」欄位後，輸入送件號，系統即會出現目前案件審查進度。"},{"index":"4","summary":"如果我在臺灣申請就業金卡期間需要離境該怎麼辦？ 當您的就業金卡審核通過，您可以於入境時攜帶於「外國專業人才申辦窗口平臺」＜下載專區＞列印之「就業金卡境外核准證明」持憑入境。並持此證明、收據（同於＜下載專區＞列印，及護照正本，親臨＜您所選擇的移民署服務站＞領取就業金卡。移民署上班時間為周一至周五8:00-17:00（櫃檯中午受理案件不休息），欲查詢您所選擇的移民署地址與聯絡方式請參考以下連結: https://www.immigration.gov.tw/5385/5388/7181/7184/7193/  "},{"index":"5","summary":"如果我換了新的護照號碼，我可以入境台灣領取就業金卡嗎？ 您仍可以入境台灣，但您在入境前必須出示新舊護照及境外核准證明。領取就業金卡後，請至外國專業人才申辦窗口平臺更改您的護照號碼。"},{"index":"6","summary":"如果我沒有提供足夠的文件會發生什麼事？ 如果您提供的文件不足，會要求提供更多相關文件，若因為文件不完整而被要求補件，處理時間將會延長數周至一個月。"},{"index":"7","summary":"如果我要更改護照查驗地或領取金卡的地點怎麼辦？ 更改繳驗護照或領取金卡地點的方式：登入外國專業人才申辦窗口平臺 → 線上申辦 →繳驗護照(領證)地點異動申請請注意，外交部尚未通過審查前，可申請更改繳驗護照或領取金卡地點。"},{"index":"8","summary":"如果我需要補件怎麼辦？ 進度查詢 → 補正(件)列表 → 檢視 → 修改→ 文件上傳（您必須確認上傳資料無誤，由於預覽功能只能看到過去文件，請您忽略預覽，連續點選下一步並送出）請備齊相關資料登入申請平台，於接獲移民署送件補正/補件通知30日內，完成線上補正/補件作業（申請資料須至境外申請者，其補正期間為6個月）倘若您的申請文件需要補件，但您未在6個月內完成補件，您的案件會直接被勞發署退件，且您的申請案無法退費。補件時若護照效期不足6個月，須重新申請護照後，並填入護照號碼及重選效期，效期請用小日曆點選如下圖。 更改護照效期示意圖1     更改護照效期示意圖2    "},{"index":"9","summary":"我可以向哪個單位諮詢相關資訊？ 無論您是想要了解就業金卡申請資格或者其他相關問題，請參考以下相關網站或頁面  外國專業人才延攬及僱用法資訊專頁   email至 help@taiwangoldcard.tw    "},{"index":"10","summary":"我是否符合資格？ 您必須選擇在「 領域專長  」分頁中選擇所要申請的領域、申請資格條件與子領域（有些類別無），相關證明文件會依據您所選擇的「領域專長」而有相對應的要求。您可以使用 gold card qualification check  確認您可能符合的領域專長。"},{"index":"11","summary":"我的專業服務/獨資經營/股息收入是否計入申請金卡的薪水要求？ 不能，薪金資格條件是指薪水而不是收入。 最近月薪達新臺幣十六萬元者，指申請月起前三年內月薪資或月平均薪資達新臺幣十六萬元以上。證明文件請參考以下： 一年的薪資扣繳證明或官方財稅證明。但因財稅法令規定而未能檢具者，得於敘明未能檢具之財稅法令規定後，以出具雇主證明為之。（即澳洲payg payment summary，加拿大t4，以色列106表格，俄羅斯2- ndfl，波蘭pit-11，英國p60，美國w-2）。 未來擬於我國受聘僱之聘僱契約書。  "},{"index":"12","summary":"我要如何點選獲發簽證最後一次申請日？ 若您需要選擇2011年前，請點選2011年，再按一次下拉選單即可顯示2011之前年限。如您忘了何時獲發簽證，請您聯繫外交部領務局。"},{"index":"13","summary":"我需要在我的申請表上填入臺灣的住址嗎？ 不需要，您可以先空著，但請務必在搬進臺灣新家起三十日內於外國專業人才申辦窗口平臺申請更正居留地址。"},{"index":"14","summary":"是否有個「一般」選項或是我必須選擇其中一個特定條目？ 沒有「一般」這個選項，您必須選擇八大領域專長之一，並在該特定領域的資格列表中選擇一個特定條目。您可以至 申請資格  頁面查看更加詳細的申請資格，或使用 gold card qualification check  確認您可能符合的領域專長。"},{"index":"15","summary":"有哪些身分不得申請就業金卡？  中國大陸籍 以臺灣護照入境臺灣 居住臺灣地區設有戶籍國民 持外國護照入國之國民，尚未辦理戶籍遷出登記 尚未履行兵役義務之接近役齡男子或役齡男子，有下列情形之一者，不受理其申請就業金卡：    未持有役政用華僑身分證明書   未持有僑居身分加簽之我國護照 僑民役男居住臺灣地區屆滿一年 依兵役法應接受徵兵處理，並限制其出境  "},{"index":"16","summary":"為什麼申請就業金卡完成線上申辦手續後仍需向外交部臨櫃申請簽證。 依外交部核發簽證作業規定，外國人申辦來臺簽證應繳驗申請人護照，以利外交領務官員辨識其護照真偽，併同審查其他申請要件。"},{"index":"17","summary":"申請就業金卡需要支付哪些費用？ 申請就業金卡為一次性費用，於申請網站上繳納規費。無分次簽證或工作簽證費用，費用會依據申請地點（臺灣或海外）、效期長短、您的國籍而有所不同。您可以查 申請流程  步驟一之「4 .繳費與郵件通知」了解更詳細規費。目前有6種線上繳費方式，包含國際信用卡、國內信用卡、e政府繳費平台、虛擬帳號繳費、四大超商繳費、web atm（插讀卡機繳費）。信用卡皆由政府負擔手續費，e政府繳費平台、虛擬帳號繳費、四大超商繳費、web atm則由申請人自行負擔手續費。虛擬帳號、四大超商繳費後須2至3個工作天方可取得繳費成功訊息。如果您使用簽帳金融卡，請透過web atm。若您無法透過國際信用卡繳費，可能是以下原因： 3d驗證失敗(您尚未申請或輸入錯誤，而您需要和銀行申請驗證碼，並輸入驗證碼) 信用卡掛失 信用卡未與臺灣銀行合作  請依下圖指示線上繳費。   關           "},{"index":"18","summary":"申請就業金卡需要有較高薪資嗎？ 不需要。對於某些領域來說，其中一個資格類別為要求申請者的月薪高於16萬，但是這僅止於一個類別。您可以至 領域專長  頁面查看更加詳細的申請資格，或使用 gold card qualification check  確認您可能符合的領域專長。"},{"index":"19","summary":"申請需花費多少時間？ 如果您所提供的文件在第一時間即被接受，申請可在三十個工作天內完成。如果您有被要求資料修正或補件，則可能需等待約五十至六十天。於新冠肺炎疫情期間，有些申請甚至會需要等待到八十天，選擇在海外領卡的申請者會受到比較重大的影響。"},{"index":"20","summary":"兼具我國國籍之外國人可以申請就業金卡嗎？  居住臺灣地區設有戶籍國民，持外國護照入國者，申請就業金卡前應先至所在地戶政事務所辦理戶籍遷出登記。 尚未履行兵役義務之接近役齡男子或役齡男子，有下列情形之一者，不受理其申請就業金卡：   未持有役政用華僑身分證明書或僑居身分加簽之我國護照。 僑民役男居住臺灣地區屆滿1年。 依兵役法應接受徵兵處理，並限制其出境。  "},{"index":"21","summary":"如果我在海外申請，申請流程會不同嗎？ 您需選擇於境內領取金卡，請您上網列印「中華民國就業金卡境外核准證明」，持此證明及護照查驗即可入境台灣，自翌日起30日內，須持此證明及護照正本至先前指定之 移民署服務站  領取就業金卡。"},{"index":"22","summary":"如果我在申請就業金卡時換了新的護照號碼，我要如何修改？ 您必須請求目前正在審查您申請案的部會退件給您，讓您直接在平台上修正。例如目前案件狀態在勞發署審查中，請勞發署退件給您，讓您修正。或者目前在領務局或駐外館處臨櫃繳驗護照，請領務局或駐外館處退件給您，讓您修正。"},{"index":"23","summary":"如果我忘了申請平臺的帳號或密碼怎麼辦？ 如欲重設密碼，請登入「外國專業人才申辦窗口平臺」，點選「忘記密碼?」如欲詢問帳號，請提供您的金卡或護照影本，並聯繫移民署a378liu@immigration.gov.tw"},{"index":"24","summary":"如果我持有居留證並申請就業金卡，我需要提交什麼文件？ 您在申辦就業金卡時，請填寫原居留之統一證號，後續移民署在核准金卡案件時，系統會自動註銷原居留證。"},{"index":"25","summary":"如果我無法親自領取就業金卡，我可以請人代領嗎？ 您的金卡可以請在臺的朋友或家人代領，需準備以下文件： 代領人身分證或居留證 就業金卡申請收據 境外核准證明 護照影本 自擬授權書  收據和境外核准證明下載方式如下：   關              關           如您對於代領方式有所疑慮，請洽詢[移民署服務站]。( https://www.immigration.gov.tw/5385/5388/7181/7184/7193/  &amp;ldquo;至移民署服務站&amp;rdquo;)"},{"index":"26","summary":"如果我無法送出就業金卡申請資料怎麼辦？  嘗試使用google chrome或firefox瀏覽器(請勿使用safari) 檢查就業金卡申請每頁頁面是否儲存成功。 檢查紅字星型符號必須填寫之資料。 檢查護照照片與證明文件是否上傳成功，護照照片需寬413像素，高531像素，證明文件請以pdf格式上傳。 檢查頁面是否彈出到其他頁面，請留意申請平台右上角的登出倒數30分鐘。 如您被迫登出，請重新登入 外國專業人才申辦窗口平臺    若您仍無法成功送出資料，請聯繫移民署a378liu@immigration.gov.tw"},{"index":"27","summary":"如果我的就業金卡申請案被駁回，我要如何提起訴願？ 不服就業金卡審核不受理處分者，得自移民署審核不受理通知送達翌日起30日內，繕具中文訴願書掛號寄至移民署服務站（就業金卡領取地），並由移民署函轉內政部提起訴願。如您對於訴願提具有不清楚之處，可洽詢 移民署服務站  或寫信到 署長信箱  。"},{"index":"28","summary":"就業金卡持有人取得或回復我國國籍者，是否應註銷就業金卡? 就業金卡持有人在我國居留期間如有取得、回復我國國籍或兼具我國國籍，以國民身分入出國、居留或定居等入出國及移民法第32條各款情形之一者，內政部移民署將依據外國特定專業人才申請就業金卡許可辦法第7條第3款規定，撤銷或廢止其就業金卡。"},{"index":"29","summary":"就業金卡申請的薪資證明之匯率是如何計算？ 有關匯率計算，薪資以外幣計價者，係以審核當日或外國人受聘僱期間之現金買入匯率核算是否已達新臺幣16萬元，並以臺灣銀行之現金買入匯率為採認原則。請參考 臺灣銀行歷史匯率查詢  。"},{"index":"30","summary":"就業金卡的生效日期為何？ 初次申請金卡者，發卡日期為居留起日；如為金卡延期居留者，自原居留期限延長期效期。   關           "},{"index":"31","summary":"我以免簽證來臺，如何申請就業金卡？ 您可於內政部移民署全球資訊網建置之「 外國專業人才申辦窗口平臺（就業金卡）  」線上申辦，案件經由內政部移民署、勞動部及外交部等機關審查，經許可者核發具工作許可、居留簽證、外僑居留證及重入國許可四證合一的就業金卡。"},{"index":"32","summary":"我可以撤回我的申請案並要求退費嗎？ 一旦您提交了申請，即使您撤銷了申請案，也無法收到退款。法條請參考： 《外國或香港澳門特定專業人才申請就業金卡送件須知》  "},{"index":"33","summary":"我在國外時已申請就業金卡且選擇在國外繳驗護照，但在審核期間先入境臺灣，不知後續如何繳驗護照？ 您已在國外申請就業金卡，如案件審核中先入境臺灣，後續不用經過外交部繳驗護照流程，案件將由內政部移民署直接審核，經許可者核發具工作許可、居留簽證、外僑居留證及重入國許可四證合一的就業金卡，以簡化審核流程。"},{"index":"34","summary":"我在國外申請就業金卡，核准後如何於境內的移民署各縣市服務站領證？ 您如果以境外方式申請就業金卡，可於申請平臺自行列印境外核准證明持憑入境，並於入境後30日內，至移民署各縣市服務站領取就業金卡。"},{"index":"35","summary":"我要如何填寫居留地址？ 您需選擇您所居住的縣市和區域，並在最後欄位填上縣市區域外的地址，請參照附圖。   關           "},{"index":"36","summary":"我要如何填寫我之前在臺灣持有的居留證號？ 請根據以下步驟填寫或參考下圖： 進度查詢 → 補正（件）列表 → 檢視 → 修改 → 居留申請 → 統一證號（非必填）   關           "},{"index":"37","summary":"我要如何符合經濟產業或領域之規定？ 請參考附件『個人資料保護法非公務機關之中央目的事業主管機關』，查詢所屬行業是否為經濟部管轄。 個人資料保護法非公務機關之中央目的事業主管機關.pdf    "},{"index":"38","summary":"若我的收入證明、工作證明為中國大陸地區所發的文件，是否可被接受？ 所附文件若係外文作成，應檢附中文或英文譯本；若係於大陸地區作成，依「臺灣地區與大陸地區人民關係條例」第7條規定，應經行政院設立或指定之機構或委託之民間團體驗證；若係於阿富汗、阿爾及利亞、孟加拉、不丹、緬甸、柬埔寨、喀麥隆、古巴、迦納、伊朗、伊拉克、寮國、尼泊爾、尼日、奈及利亞、巴基斯坦、塞內加爾、索馬利亞、斯里蘭卡、敘利亞、菲律賓、泰國、越南、馬來西亞、印尼等國家地區作成者，需經我國駐外館處之驗證。辦理驗證之說明如下：（一）依據兩岸條例第7條規定：「在大陸地區製作之文書，經行政院設立或指定之機構或委託之民間團體驗證者，推定為真正」。故經海基會驗證之中國大陸公證書，依法推定為真正，可作為法院或政府機關認定之依據。（二）又海基會與海協會已簽訂「兩岸公證書使用查證協議」，該協議目前雙方相互寄送之公證書副本包括涉及繼承、收養、婚姻、出生、死亡、委託、學歷、定居、扶養親屬、財產權利證明、稅務、病歷、經歷、及專業證明等14種。（三）當事人向海基會申請文書驗證時，如該公證書副本已寄達海基會，經該會校對後（含核驗正副本相符、內容無矛盾、無違反法令強制規定或公序良俗，且無其他待查證事項者），最快可於1個小時內完成驗證；如海基會尚未接獲公證書副本，則將於副本到達後儘速完成驗證，以利當事人使用。（四）海基會聯絡方式如下： 電話：02-21757000 傳真：02-21757070 e-mail：service@sef.org.tw 地址：臺北市中山區北安路536號  海基會網址    "}]